{
	"austria_1": {
		"929": {
			"unique_number": 929,
			"name_en": "Palace and Gardens of Schönbrunn",
			"short_description_en": "From the 18th century to 1918, Schönbrunn was the residence of the Habsburg emperors. It was designed by the architects Johann Bernhard Fischer von Erlach and Nicolaus Pacassi and is full of outstanding examples of decorative art. Together with its gardens, the site of the world’s first zoo in 1752, it is a remarkable Baroque ensemble and a perfect example of <em>Gesamtkunstwerk</em>.",
			"longitude": 16.31333333,
			"latitude": 48.18666667,
			"category": "Cultural",
			"states_name_en": "Austria",
			"region_en": "Europe and North America",
			"distance": 3.0840656450102328
		},
		"1206": {
			"unique_number": 1206,
			"name_en": "Historic Centre of Vienna",
			"short_description_en": "Vienna developed from early Celtic and Roman settlements into a Medieval and Baroque city, the capital of the Austro-Hungarian Empire. It played an essential role as a leading European music centre, from the great age of Viennese Classicism through the early part of the 20th century. The historic centre of Vienna is rich in architectural ensembles, including Baroque castles and gardens, as well as the late-19th-century Ringstrasse lined with grand buildings, monuments and parks.",
			"longitude": 16.3699,
			"latitude": 48.2094,
			"category": "Cultural",
			"states_name_en": "Austria",
			"region_en": "Europe and North America",
			"distance": 2.1176356874279476
		}
	},
	"austria_2": {
		"927": {
			"unique_number": 927,
			"name_en": "Historic Centre of the City of Salzburg",
			"short_description_en": "Salzburg has managed to preserve an extraordinarily rich urban fabric, developed over the period from the Middle Ages to the 19th century when it was a city-state ruled by a prince-archbishop. Its Flamboyant Gothic art attracted many craftsmen and artists before the city became even better known through the work of the Italian architects Vincenzo Scamozzi and Santini Solari, to whom the centre of Salzburg owes much of its Baroque appearance. This meeting-point of northern and southern Europe perhaps sparked the genius of Salzburg&rsquo;s most famous son, Wolfgang Amadeus Mozart, whose name has been associated with the city ever since.",
			"longitude": 13.04333333,
			"latitude": 47.80055556,
			"category": "Cultural",
			"states_name_en": "Austria",
			"region_en": "Europe and North America",
			"distance": 1.4874635804259767
		}
	},
	"austria_3": {
		"1724": {
			"unique_number": 1724,
			"name_en": "City of Graz – Historic Centre and Schloss Eggenberg",
			"short_description_en": "The City of Graz – Historic Centre and Schloss Eggenberg bear witness to an exemplary model of the living heritage of a central European urban complex influenced by the secular presence of the Habsburgs and the cultural and artistic role played by the main aristocratic families. They are a harmonious blend of the architectural styles and artistic movements that have succeeded each other from the Middle Ages until the 18th century, from the many neighbouring regions of Central and Mediterranean Europe. They embody a diversified and highly comprehensive ensemble of architectural, decorative and landscape examples of these interchanges of influence.",
			"longitude": 15.4386111111,
			"latitude": 47.0730555556,
			"category": "Cultural",
			"states_name_en": "Austria",
			"region_en": "Europe and North America",
			"distance": 1.6819021445356935
		}
	},
	"belgium_1": {
		"1008": {
			"unique_number": 1008,
			"name_en": "La Grand-Place, Brussels",
			"short_description_en": "La Grand-Place in Brussels is a remarkably homogeneous body of public and private buildings, dating mainly from the late 17th century. The architecture provides a vivid illustration of the level of social and cultural life of the period in this important political and commercial centre.",
			"longitude": 4.35242,
			"latitude": 50.84668,
			"category": "Cultural",
			"states_name_en": "Belgium",
			"region_en": "Europe and North America",
			"distance": 1.720816938000852
		},
		"1173": {
			"unique_number": 1173,
			"name_en": "Major Town Houses of the Architect Victor Horta (Brussels)",
			"short_description_en": "The four major town houses - H&ocirc;tel Tassel, H&ocirc;tel Solvay, H&ocirc;tel van Eetvelde, and Maison &amp; Atelier Horta - located in Brussels and designed by the architect Victor Horta, one of the earliest initiators of Art Nouveau, are some of the most remarkable pioneering works of architecture of the end of the 19th century. The stylistic revolution represented by these works is characterised by their open plan, the diffusion of light, and the brilliant joining of the curved lines of decoration with the structure of the building.",
			"longitude": 4.36223,
			"latitude": 50.82806,
			"category": "Cultural",
			"states_name_en": "Belgium",
			"region_en": "Europe and North America",
			"distance": 2.0339872263437517
		}
	},
	"belgium_11": {
		"2325": {
			"unique_number": 2325,
			"name_en": "The Great Spa Towns of Europe",
			"short_description_en": "This transnational serial property comprises eleven spa towns, located in seven European countries: Baden bei Wien (Austria); Spa (Belgium); Františkovy Lázně; Karlovy Vary; Mariánské Lázně (Czechia); Vichy (France); Bad Ems; Baden-Baden; Bad Kissingen (Germany); Montecatini Terme (Italy); and City of Bath (United Kingdom). All of these towns developed around natural mineral water springs. They bear witness to the international European spa culture that developed from the early 18th century to the 1930s, leading to the emergence of grand international resorts that impacted urban typology around ensembles of spa buildings such as baths, kurhaus and kursaal (buildings and rooms dedicated to therapy), pump rooms, drinking halls, colonnades and galleries designed to harness the natural mineral water resources and to allow their practical use for bathing and drinking. Related facilities include gardens, assembly rooms, casinos, theatres, hotels and villas, as well as spa-specific support infrastructure. These ensembles are all integrated into an overall urban context that includes a carefully managed recreational and therapeutic environment in a picturesque landscape. Together, these sites embody the significant interchange of human values and developments in medicine, science and balneology.",
			"longitude": 5.8669444444,
			"latitude": 50.4922222222,
			"category": "Cultural",
			"states_name_en": "Austria,Belgium,Czechia,France,Germany,Italy,United Kingdom of Great Britain and Northern Ireland",
			"region_en": "Europe and North America",
			"distance": 0.8440830725294455
		}
	},
	"belgium_2": {
		"1160": {
			"unique_number": 1160,
			"name_en": "Historic Centre of Brugge",
			"short_description_en": "Brugge is an outstanding example of a medieval historic settlement, which has maintained its historic fabric as this has evolved over the centuries, and where original Gothic constructions form part of the town's identity. As one of the commercial and cultural capitals of Europe, Brugge developed cultural links to different parts of the world. It is closely associated with the school of Flemish Primitive painting.",
			"longitude": 3.22527,
			"latitude": 51.20891,
			"category": "Cultural",
			"states_name_en": "Belgium",
			"region_en": "Europe and North America",
			"distance": 1.4487684926811025
		}
	},
	"belgium_4": {
		"1362": {
			"unique_number": 1362,
			"name_en": "Plantin-Moretus House-Workshops-Museum Complex",
			"short_description_en": "The Plantin-Moretus Museum is a printing plant and publishing house dating from the Renaissance and Baroque periods. Situated in Antwerp, one of the three leading cities of early European printing along with Paris and Venice, it is associated with the history of the invention and spread of typography. Its name refers to the greatest printer-publisher of the second half of the 16th century: Christophe Plantin (c. 1520–89). The monument is of outstanding architectural value. It contains exhaustive evidence of the life and work of what was the most prolific printing and publishing house in Europe in the late 16th century. The building of the company, which remained in activity until 1867, contains a large collection of old printing equipment, an extensive library, invaluable archives and works of art, among them a painting by Rubens.",
			"longitude": 4.39778,
			"latitude": 51.21833,
			"category": "Cultural",
			"states_name_en": "Belgium",
			"region_en": "Europe and North America",
			"distance": 1.6532534690025996
		}
	},
	"belgium_9": {
		"1006": {
			"unique_number": 1006,
			"name_en": "Flemish Béguinages",
			"short_description_en": "The <em>Béguines</em> were women who dedicated their lives to God without retiring from the world. In the 13th century they founded the <em>béguinages</em> , enclosed communities designed to meet their spiritual and material needs. The Flemish <em>béguinages</em> are architectural ensembles composed of houses, churches, ancillary buildings and green spaces, with a layout of either urban or rural origin and built in styles specific to the Flemish cultural region. They are a fascinating reminder of the tradition of the <em>Béguines</em> that developed in north-western Europe in the Middle Ages.",
			"longitude": 4.47375,
			"latitude": 51.03097222,
			"category": "Cultural",
			"states_name_en": "Belgium",
			"region_en": "Europe and North America",
			"distance": 1.6450619686161539
		}
	},
	"bosnia_1": {
		"1107": {
			"unique_number": 1107,
			"name_en": "Old Bridge Area of the Old City of Mostar",
			"short_description_en": "The historic town of Mostar, spanning a deep valley of the Neretva River, developed in the 15th and 16th centuries as an Ottoman frontier town and during the Austro-Hungarian period in the 19th and 20th centuries. Mostar has long been known for its old Turkish houses and Old Bridge, Stari Most, after which it is named. In the 1990s conflict, however, most of the historic town and the Old Bridge, designed by the renowned architect Sinan, was destroyed. The Old Bridge was recently rebuilt and many of the edifices in the Old Town have been restored or rebuilt with the contribution of an international scientific committee established by UNESCO. The Old Bridge area, with its pre-Ottoman, eastern Ottoman, Mediterranean and western European architectural features, is an outstanding example of a multicultural urban settlement. The reconstructed Old Bridge and Old City of Mostar is a symbol of reconciliation, international co-operation and of the coexistence of diverse cultural, ethnic and religious communities.",
			"longitude": 17.815,
			"latitude": 43.3373055556,
			"category": "Cultural",
			"states_name_en": "Bosnia and Herzegovina",
			"region_en": "Europe and North America",
			"distance": 2.030145008031362
		}
	},
	"croatia_2": {
		"105": {
			"unique_number": 105,
			"name_en": "Historical Complex of Split with the Palace of Diocletian",
			"short_description_en": "The ruins of Diocletian's Palace, built between the late 3rd and the early 4th centuries A.D., can be found throughout the city. The cathedral was built in the Middle Ages, reusing materials from the ancient mausoleum. Twelfth- and 13th-century Romanesque churches, medieval fortifications, 15th-century Gothic palaces and other palaces in Renaissance and Baroque style make up the rest of the protected area.",
			"longitude": 16.4391666667,
			"latitude": 43.5088888889,
			"category": "Cultural",
			"states_name_en": "Croatia",
			"region_en": "Europe and North America",
			"distance": 0.5325267889742849
		}
	},
	"croatia_3": {
		"2315": {
			"unique_number": 2315,
			"name_en": "Old City of Dubrovnik",
			"short_description_en": "The 'Pearl of the Adriatic', situated on the Dalmatian coast, became an important Mediterranean sea power from the 13th century onwards. Although severely damaged by an earthquake in 1667, Dubrovnik managed to preserve its beautiful Gothic, Renaissance and Baroque churches, monasteries, palaces and fountains. Damaged again in the 1990s by armed conflict, it is now the focus of a major restoration programme co-ordinated by UNESCO.",
			"longitude": 18.1088611111,
			"latitude": 42.6414211111,
			"category": "Cultural",
			"states_name_en": "Croatia",
			"region_en": "Europe and North America",
			"distance": 3.1540544206191707
		}
	},
	"croatia_7": {
		"956": {
			"unique_number": 956,
			"name_en": "Episcopal Complex of the Euphrasian Basilica in the Historic Centre of Poreč",
			"short_description_en": "The group of religious monuments in Porec, where Christianity was established as early as the 4th century, constitutes the most complete surviving complex of its type. The basilica, atrium, baptistery and episcopal palace are outstanding examples of religious architecture, while the basilica itself combines classical and Byzantine elements in an exceptional manner.",
			"longitude": 13.5933333333,
			"latitude": 45.2285833333,
			"category": "Cultural",
			"states_name_en": "Croatia",
			"region_en": "Europe and North America",
			"distance": 0.5669944579606137
		}
	},
	"croatia_8": {
		"957": {
			"unique_number": 957,
			"name_en": "Historic City of Trogir",
			"short_description_en": "Trogir is a remarkable example of urban continuity. The orthogonal street plan of this island settlement dates back to the Hellenistic period and it was embellished by successive rulers with many fine public and domestic buildings and fortifications. Its beautiful Romanesque churches are complemented by the outstanding Renaissance and Baroque buildings from the Venetian period.",
			"longitude": 16.2513611111,
			"latitude": 43.5170833333,
			"category": "Cultural",
			"states_name_en": "Croatia",
			"region_en": "Europe and North America",
			"distance": 0.1516200486746948
		}
	},
	"czechia_1": {
		"1928": {
			"unique_number": 1928,
			"name_en": "Historic Centre of Prague",
			"short_description_en": "Built between the 11th and 18th centuries, the Old Town, the Lesser Town and the New Town speak of the great architectural and cultural influence enjoyed by this city since the Middle Ages. The many magnificent monuments, such as Hradcany Castle, St Vitus Cathedral, Charles Bridge and numerous churches and palaces, built mostly in the 14th century under the Holy Roman Emperor, Charles IV.",
			"longitude": 14.41944,
			"latitude": 50.08972,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 2.4455629065706625
		}
	},
	"czechia_2": {
		"732": {
			"unique_number": 732,
			"name_en": "Historic Centre of Český Krumlov",
			"short_description_en": "Situated on the banks of the Vltava river, the town was built around a 13th-century castle with Gothic, Renaissance and Baroque elements. It is an outstanding example of a small central European medieval town whose architectural heritage has remained intact thanks to its peaceful evolution over more than five centuries.",
			"longitude": 14.3150277778,
			"latitude": 48.8106944444,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 1.3157902706147258
		}
	},
	"czechia_4": {
		"865": {
			"unique_number": 865,
			"name_en": "Kutná Hora: Historical Town Centre with the Church of St Barbara and the Cathedral of Our Lady at Sedlec",
			"short_description_en": "Kutná Hora developed as a result of the exploitation of the silver mines. In the 14th century it became a royal city endowed with monuments that symbolized its prosperity. The Church of St Barbara, a jewel of the late Gothic period, and the Cathedral of Our Lady at Sedlec, which was restored in line with the Baroque taste of the early 18th century, were to influence the architecture of central Europe. These masterpieces today form part of a well-preserved medieval urban fabric with some particularly fine private dwellings.",
			"longitude": 15.2666666667,
			"latitude": 49.95,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 2.7784239862711925
		}
	},
	"czechia_5": {
		"1226": {
			"unique_number": 1226,
			"name_en": "Tugendhat Villa in Brno",
			"short_description_en": "The Tugendhat Villa in Brno, designed by the architect Mies van der Rohe, is an outstanding example of the international style in the modern movement in architecture as it developed in Europe in the 1920s. Its particular value lies in the application of innovative spatial and aesthetic concepts that aim to satisfy new lifestyle needs by taking advantage of the opportunities afforded by modern industrial production.",
			"longitude": 16.6160555556,
			"latitude": 49.2071833333,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 1.8668487607397549
		}
	},
	"czechia_7": {
		"1010": {
			"unique_number": 1010,
			"name_en": "Holy Trinity Column in Olomouc",
			"short_description_en": "This memorial column, erected in the early years of the 18th century, is the most outstanding example of a type of monument specific to central Europe. In the characteristic regional style known as Olomouc Baroque and rising to a height of 35 m, it is decorated with many fine religious sculptures, the work of the distinguished Moravian artist Ondrej Zahner.",
			"longitude": 17.2504583333,
			"latitude": 49.5939361111,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 1.9828850516021568
		}
	},
	"czechia_8": {
		"738": {
			"unique_number": 738,
			"name_en": "Historic Centre of Telč",
			"short_description_en": "The houses in Telc, which stands on a hilltop, were originally built of wood. After a fire in the late 14th century, the town was rebuilt in stone, surrounded by walls and further strengthened by a network of artificial ponds. The town's Gothic castle was reconstructed in High Gothic style in the late 15th century.",
			"longitude": 15.4539722222,
			"latitude": 49.1841388889,
			"category": "Cultural",
			"states_name_en": "Czechia",
			"region_en": "Europe and North America",
			"distance": 0.7685775056310928
		}
	},
	"denmark_4": {
		"822": {
			"unique_number": 822,
			"name_en": "Roskilde Cathedral",
			"short_description_en": "Built in the 12th and 13th centuries, this was Scandinavia's first Gothic cathedral to be built of brick and it encouraged the spread of this style throughout northern Europe. It has been the mausoleum of the Danish royal family since the 15th century. Porches and side chapels were added up to the end of the 19th century. Thus it provides a clear overview of the development of European religious architecture.",
			"longitude": 12.07972222,
			"latitude": 55.64222222,
			"category": "Cultural",
			"states_name_en": "Denmark",
			"region_en": "Europe and North America",
			"distance": 0.6754234594542342
		}
	},
	"estonia_1": {
		"1626": {
			"unique_number": 1626,
			"name_en": "Historic Centre (Old Town) of Tallinn",
			"short_description_en": "The origins of Tallinn date back to the 13th century, when a castle was built there by the crusading knights of the Teutonic Order. It developed as a major centre of the Hanseatic League, and its wealth is demonstrated by the opulence of the public buildings (the churches in particular) and the domestic architecture of the merchants' houses, which have survived to a remarkable degree despite the ravages of fire and war in the intervening centuries.",
			"longitude": 24.73333333,
			"latitude": 59.43333,
			"category": "Cultural",
			"states_name_en": "Estonia",
			"region_en": "Europe and North America",
			"distance": 0.7833028331700792
		}
	},
	"finland_1": {
		"690": {
			"unique_number": 690,
			"name_en": "Fortress of Suomenlinna",
			"short_description_en": "Built in the second half of the 18th century by Sweden on a group of islands located at the entrance of Helsinki's harbour, this fortress is an especially interesting example of European military architecture of the time.",
			"longitude": 24.98722,
			"latitude": 60.14722,
			"category": "Cultural",
			"states_name_en": "Finland",
			"region_en": "Europe and North America",
			"distance": 3.722742315278468
		}
	},
	"finland_7": {
		"1718": {
			"unique_number": 1718,
			"name_en": "Old Rauma",
			"short_description_en": "Situated on the Gulf of Botnia, Rauma is one of the oldest harbours in Finland. Built around a Franciscan monastery, where the mid-15th-century Holy Cross Church still stands, it is an outstanding example of an old Nordic city constructed in wood. Although ravaged by fire in the late 17th century, it has preserved its ancient vernacular architectural heritage.",
			"longitude": 21.51167,
			"latitude": 61.12806,
			"category": "Cultural",
			"states_name_en": "Finland",
			"region_en": "Europe and North America",
			"distance": 0.28631074864950736
		}
	},
	"france_106": {
		"182": {
			"unique_number": 182,
			"name_en": "Arles, Roman and Romanesque Monuments",
			"short_description_en": "Arles is a good example of the adaptation of an ancient city to medieval European civilization. It has some impressive Roman monuments, of which the earliest – the arena, the Roman theatre and the cryptoporticus (subterranean galleries) – date back to the 1st century B.C. During the 4th century Arles experienced a second golden age, as attested by the baths of Constantine and the necropolis of Alyscamps. In the 11th and 12th centuries, Arles once again became one of the most attractive cities in the Mediterranean. Within the city walls, Saint-Trophime, with its cloister, is one of Provence's major Romanesque monuments.",
			"longitude": 4.630694444,
			"latitude": 43.67763889,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.8662127307604808
		}
	},
	"france_125": {
		"2473": {
			"unique_number": 2473,
			"name_en": "The Maison Carrée of Nîmes",
			"short_description_en": "Erected in the 1st century CE in the Roman colony of <em>Nemausus</em> – today’s Nîmes in France – the Maison Carrée is an early example of a Roman temple associated with imperial worship in the provinces of Rome. Dedicated to the prematurely deceased heirs of Augustus, the Princes of Youth, this edifice fostered Rome’s control over its conquered territory while symbolically announcing the allegiance of the population of the city of <em>Nemausus</em> to the dynastic line of Augustus. The architecture and elaborate decoration symbolically communicated the ideological programme of Augustus, who transitioned Ancient Rome from republic to empire, opening a new golden age known as <em>Pax Romana</em>.",
			"longitude": 4.3561111111,
			"latitude": 43.8382222222,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.0301177185593225
		}
	},
	"france_152": {
		"254": {
			"unique_number": 254,
			"name_en": "Historic Centre of Avignon: Papal Palace, Episcopal Ensemble and Avignon Bridge",
			"short_description_en": "In the 14th century, this city in the South of France was the seat of the papacy. The Palais des Papes, an austere-looking fortress lavishly decorated by Simone Martini and Matteo Giovanetti, dominates the city, the surrounding ramparts and the remains of a 12th-century bridge over the Rhone. Beneath this outstanding example of Gothic architecture, the Petit Palais and the Romanesque Cathedral of Notre-Dame-des-Doms complete an exceptional group of monuments that testify to the leading role played by Avignon in 14th-century Christian Europe.",
			"longitude": 4.806111111,
			"latitude": 43.95277778,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.2780625833589348
		}
	},
	"france_160": {
		"1568": {
			"unique_number": 1568,
			"name_en": "Roman Theatre and its Surroundings and the \"Triumphal Arch\" of Orange",
			"short_description_en": "Situated in the Rhone valley, the ancient theatre of Orange, with its 103-m-long facade, is one of the best preserved of all the great Roman theatres. Built between A.D. 10 and 25, the Roman arch is one of the most beautiful and interesting surviving examples of a provincial triumphal arch from the reign of Augustus. It is decorated with low reliefs commemorating the establishment of the Pax Romana.",
			"longitude": 4.808416667,
			"latitude": 44.13572222,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.899899950003584
		}
	},
	"france_161": {
		"2373": {
			"unique_number": 2373,
			"name_en": "Nice, Winter Resort Town of the Riviera",
			"short_description_en": "Nice, located on the Mediterranean, at the foot of the Alps, near the Italian border, in the Provence-Alpes-Côte d’Azur region, reflects the development of a city devoted to winter tourism, making the most of its mild climate and its coastal situation, between sea and mountains. From the mid-18th century, the site attracted growing numbers of aristocratic and upper-class families, mainly British, who developed the habit of spending their winters there. In 1832, Nice, then part of the Kingdom of Sardinia, set up the “Consiglio d’Ornato” which drew up a city planning scheme and architectural requirements designed to make the city attractive to foreigners. Thus, the “Camin dei Ingles”, a modest path which had been created along the coastline by British winter visitors in 1824, subsequently became the prestigious Promenade des Anglais. After the city was ceded to France in 1860, and thanks to its connection to the European rail network, an increasing number of winter visitors from all countries flocked to the city. This led to successive phases of development of new districts beyond the medieval old town. The diverse cultural influences of the winter visitors and the desire to make the most of the weather conditions and the coastal landscape have shaped the urban development and eclectic architectural styles of these districts, contributing to Nice’s reputation as a cosmopolitan winter resort.",
			"longitude": 7.2723055556,
			"latitude": 43.7016944444,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.9163185561805
		}
	},
	"france_162": {
		"2156": {
			"unique_number": 2156,
			"name_en": "Strasbourg, Grande-Île and <em>Neustadt</em>",
			"short_description_en": "The initial property, inscribed in 1988 on the World Heritage List, was formed by the Grande-Île, the historic centre of Strasbourg, structured around the cathedral. The extension concerns the <em>Neustadt</em>, new town, designed and built under the German administration (1871-1918). The <em>Neustadt</em> draws the inspiration for its urban layout partially from the Haussmannian model, while adopting an architectural idiom of Germanic inspiration. This dual influence has enabled the creation of an urban space that is specific to Strasbourg, where the perspectives created around the cathedral open to a unified landscape around the rivers and canals.",
			"longitude": 7.7488888889,
			"latitude": 48.5844444444,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.0951184116526265
		}
	},
	"france_164": {
		"2186": {
			"unique_number": 2186,
			"name_en": "Place Stanislas, Place de la Carrière and Place d'Alliance in Nancy",
			"short_description_en": "Nancy, the temporary residence of a king without a kingdom – Stanislas Leszczynski, later to become Duke of Lorraine – is paradoxically the oldest and most typical example of a modern capital where an enlightened monarch proved to be sensitive to the needs of the public. Built between 1752 and 1756 by a brilliant team led by the architect Héré, this was a carefully conceived project that succeeded in creating a capital that not only enhanced the sovereign's prestige but was also functional.",
			"longitude": 6.183333333,
			"latitude": 48.69361111,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.7665030020629879
		}
	},
	"france_166": {
		"711": {
			"unique_number": 711,
			"name_en": "Cathedral of Notre-Dame, Former Abbey of Saint-Rémi and Palace of Tau, Reims",
			"short_description_en": "The outstanding handling of new architectural techniques in the 13th century, and the harmonious marriage of sculptural decoration with architecture, has made Notre-Dame in Reims one of the masterpieces of Gothic art. The former abbey still has its beautiful 9th-century nave, in which lie the remains of Archbishop St Rémi (440–533), who instituted the Holy Anointing of the kings of France. The former archiepiscopal palace known as the Tau Palace, which played an important role in religious ceremonies, was almost entirely rebuilt in the 17th century.",
			"longitude": 4.032777778,
			"latitude": 49.25333333,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.9108885676773767
		}
	},
	"france_188": {
		"1358": {
			"unique_number": 1358,
			"name_en": "Le Havre, the City Rebuilt by Auguste Perret",
			"short_description_en": "The city of Le Havre, on the English Channel in Normandy, was severely bombed during the Second World War. The destroyed area was rebuilt according to the plan of a team headed by Auguste Perret, from 1945 to 1964. The site forms the administrative, commercial and cultural centre of Le Havre. Le Havre is exceptional among many reconstructed cities for its unity and integrity. It combines a reflection of the earlier pattern of the town and its extant historic structures with the new ideas of town planning and construction technology. It is an outstanding post-war example of urban planning and architecture based on the unity of methodology and the use of prefabrication, the systematic utilization of a modular grid, and the innovative exploitation of the potential of concrete.",
			"longitude": 0.1075,
			"latitude": 49.49278,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.331158078761968
		}
	},
	"france_19": {
		"710": {
			"unique_number": 710,
			"name_en": "Paris, Banks of the Seine",
			"short_description_en": "From the Louvre to the Eiffel Tower, from the Place de la Concorde to the Grand and Petit Palais, the evolution of Paris and its history can be seen from the River Seine. The Cathedral of Notre-Dame and the Sainte Chapelle are architectural masterpieces while Haussmann's wide squares and boulevards influenced late 19th- and 20th-century town planning the world over.",
			"longitude": 2.3211388889,
			"latitude": 48.8655,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.3635856086220939
		}
	},
	"france_2": {
		"1571": {
			"unique_number": 1571,
			"name_en": "Palace and Park of Versailles",
			"short_description_en": "The Palace of Versailles was the principal residence of the French kings from the time of Louis XIV to Louis XVI. Embellished by several generations of architects, sculptors, decorators and landscape architects, it provided Europe with a model of the ideal royal residence for over a century.",
			"longitude": 2.119444444,
			"latitude": 48.805,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.593612387156282
		}
	},
	"france_230": {
		"2016": {
			"unique_number": 2016,
			"name_en": "The Climats, terroirs of Burgundy",
			"short_description_en": "The climates are precisely delimited vineyard parcels on the slopes of the Côte de Nuits and the Côte de Beaune south of the city of Dijon. They differ from one another due to specific natural conditions (geology and exposure) as well as vine types and have been shaped by human cultivation. Over time they came to be recognized by the wine they produce. This cultural landscape consists of two parts. Firstly, the vineyards and associated production units including villages and the town of Beaune, which together represent the commercial dimension of the production system. The second part includes the historic centre of Dijon, which embodies the political regulatory impetus that gave birth to the climats system. The site is an outstanding example of grape cultivation and wine production developed since the High Middle Ages.",
			"longitude": 4.8644444444,
			"latitude": 47.0580555556,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 4.073538308476484
		}
	},
	"france_231": {
		"1514": {
			"unique_number": 1514,
			"name_en": "Fortifications of Vauban",
			"short_description_en": "Fortifications of Vauban consists of 12 groups of fortified buildings and sites along the western, northern and eastern borders of France. They represent the finest examples of the work of Sébastien Le Prestre de Vauban (1633-1707), a military engineer of King Louis XIV. The serial property includes towns built from scratch by Vauban, citadels, urban bastion walls and bastion towers. There are also mountain forts, sea forts, a mountain battery and two mountain communication structures. This property is inscribed as bearing witness to the peak of classic fortifications, typical of western military architecture. Vauban also played a major role in the history of fortification in Europe and on other continents until the mid-19th century.",
			"longitude": 6.0269444444,
			"latitude": 47.2361111111,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.29911586154676
		}
	},
	"france_24": {
		"1433": {
			"unique_number": 1433,
			"name_en": "Bordeaux, Port of the Moon",
			"short_description_en": "The Port of the Moon, port city of Bordeaux in south-west France, is inscribed as an inhabited historic city, an outstanding urban and architectural ensemble, created in the age of the Enlightenment, whose values continued up to the first half of the 20th century, with more protected buildings than any other French city except Paris. It is also recognized for its historic role as a place of exchange of cultural values over more than 2,000 years, particularly since the 12th century due to commercial links with Britain and the Low Lands. Urban plans and architectural ensembles of the early 18th century onwards place the city as an outstanding example of innovative classical and neoclassical trends and give it an exceptional urban and architectural unity and coherence. Its urban form represents the success of philosophers who wanted to make towns into melting pots of humanism, universality and culture.",
			"longitude": -0.5722222222,
			"latitude": 44.8388888889,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.935756888939085
		}
	},
	"france_38": {
		"910": {
			"unique_number": 910,
			"name_en": "Canal du Midi",
			"short_description_en": "This 360-km network of navigable waterways linking the Mediterranean and the Atlantic through 328 structures (locks, aqueducts, bridges, tunnels, etc.) is one of the most remarkable feats of civil engineering in modern times. Built between 1667 and 1694, it paved the way for the Industrial Revolution. The care that its creator, Pierre-Paul Riquet, took in the design and the way it blends with its surroundings turned a technical achievement into a work of art.",
			"longitude": 1.416388889,
			"latitude": 43.61138889,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 3.0480733136107109
		}
	},
	"france_4": {
		"1719": {
			"unique_number": 1719,
			"name_en": "Chartres Cathedral",
			"short_description_en": "Partly built starting in 1145, and then reconstructed over a 26-year period after the fire of 1194, Chartres Cathedral marks the high point of French Gothic art. The vast nave, in pure ogival style, the porches adorned with fine sculptures from the middle of the 12th century, and the magnificent 12th- and 13th-century stained-glass windows, all in remarkable condition, combine to make it a masterpiece.",
			"longitude": 1.487222222,
			"latitude": 48.4475,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 0.461544465271978
		}
	},
	"france_72": {
		"393": {
			"unique_number": 393,
			"name_en": "Historic Fortified City of Carcassonne",
			"short_description_en": "Since the pre-Roman period, a fortified settlement has existed on the hill where Carcassonne now stands. In its present form it is an outstanding example of a medieval fortified town, with its massive defences encircling the castle and the surrounding buildings, its streets and its fine Gothic cathedral. Carcassonne is also of exceptional importance because of the lengthy restoration campaign undertaken by Viollet-le-Duc, one of the founders of the modern science of conservation.",
			"longitude": 2.3636562,
			"latitude": 43.2070631,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.5339837834797717
		}
	},
	"france_93": {
		"1023": {
			"unique_number": 1023,
			"name_en": "Historic Site of Lyon",
			"short_description_en": "The long history of Lyon, which was founded by the Romans in the 1st century B.C. as the capital of the Three Gauls and has continued to play a major role in Europe's political, cultural and economic development ever since, is vividly illustrated by its urban fabric and the many fine historic buildings from all periods.",
			"longitude": 4.83333,
			"latitude": 45.76722,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 2.1535767565944297
		}
	},
	"france_98": {
		"2250": {
			"unique_number": 2250,
			"name_en": "The Loire Valley between Sully-sur-Loire and Chalonnes",
			"short_description_en": "The Loire Valley is an outstanding cultural landscape of great beauty, containing historic towns and villages, great architectural monuments (the châteaux), and cultivated lands formed by many centuries of interaction between their population and the physical environment, primarily the river Loire itself.",
			"longitude": 0.70278,
			"latitude": 47.39889,
			"category": "Cultural",
			"states_name_en": "France",
			"region_en": "Europe and North America",
			"distance": 1.190254439791679
		}
	},
	"Germany_1": {
		"1047": {
			"unique_number": 1047,
			"name_en": "Museumsinsel (Museum Island), Berlin",
			"short_description_en": "The museum as a social phenomenon owes its origins to the Age of Enlightenment in the 18th century. The five museums on the Museumsinsel in Berlin, built between 1824 and 1930, are the realization of a visionary project and show the evolution of approaches to museum design over the course of the 20th century. Each museum was designed so as to establish an organic connection with the art it houses. The importance of the museum's collections &ndash; which trace the development of civilizations throughout the ages &ndash; is enhanced by the urban and architectural quality of the buildings.",
			"longitude": 13.39861111,
			"latitude": 52.51972222,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7914238527330889
		}
	},
	"Germany_10": {
		"1706": {
			"unique_number": 1706,
			"name_en": "Hanseatic City of Lübeck",
			"short_description_en": "L&uuml;beck &ndash; the former capital and Queen City of the Hanseatic League &ndash; was founded in the 12th century and prospered until the 16th century as the major trading centre for northern Europe. It has remained a centre for maritime commerce to this day, particularly with the Nordic countries. Despite the damage it suffered during the Second World War, the basic structure of the old city, consisting mainly of 15th- and 16th-century patrician residences, public monuments (the famous Holstentor brick gate), churches and salt storehouses, remains unaltered.",
			"longitude": 10.69167,
			"latitude": 53.86667,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.4428288016320104
		}
	},
	"Germany_22": {
		"1244": {
			"unique_number": 1244,
			"name_en": "Historic Centres of Stralsund and Wismar",
			"short_description_en": "The medieval towns of Wismar and Stralsund, on the Baltic coast of northern Germany, were major trading centres of the Hanseatic League in the 14th and 15th centuries. In the 17th and 18th centuries they became Swedish administrative and defensive centres for the German territories. They contributed to the development of the characteristic building types and techniques of Brick Gothic in the Baltic region, as exemplified in several important brick cathedrals, the Town Hall of Stralsund, and the series of houses for residential, commercial and crafts use, representing its evolution over several centuries.",
			"longitude": 13.08527778,
			"latitude": 54.3025,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7858036732933991
		}
	},
	"Germany_34": {
		"1265": {
			"unique_number": 1265,
			"name_en": "Town Hall and Roland on the Marketplace of Bremen",
			"short_description_en": "The Town Hall and the statue of Roland on the marketplace of Bremen in north-west Germany are outstanding representations of civic autonomy and sovereignty, as these developed in the Holy Roman Empire in Europe. The old town hall was built in the Gothic style in the early 15th century, after Bremen joined the Hanseatic League. The building was renovated in the so-called Weser Renaissance style in the early 17th century. A new town hall was built next to the old one in the early 20th century as part of an ensemble that survived bombardment during the Second World War. The statue stands 5.5 m tall and dates back to 1404.",
			"longitude": 8.807472222,
			"latitude": 53.07597222,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7208550876377489
		}
	},
	"Germany_37": {
		"624": {
			"unique_number": 624,
			"name_en": "Palaces and Parks of Potsdam and Berlin",
			"short_description_en": "With 500 ha of parks and 150 buildings constructed between 1730 and 1916, Potsdam's complex of palaces and parks forms an artistic whole, whose eclectic nature reinforces its sense of uniqueness. It extends into the district of Berlin-Zehlendorf, with the palaces and parks lining the banks of the River Havel and Lake Glienicke. Voltaire stayed at the Sans-Souci Palace, built under Frederick II between 1745 and 1747.",
			"longitude": 13.03333333,
			"latitude": 52.4,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 2.5492039198210718
		}
	},
	"Germany_42": {
		"1627": {
			"unique_number": 1627,
			"name_en": "St Mary's Cathedral and St Michael's Church at Hildesheim",
			"short_description_en": "St Michael's Church was built between 1010 and 1020 on a symmetrical plan with two apses that was characteristic of Ottonian Romanesque art in Old Saxony. Its interior, in particular the wooden ceiling and painted stucco-work, its famous bronze doors and the Bernward bronze column, are – together with the treasures of St Mary's Cathedral – of exceptional interest as examples of the Romanesque churches of the Holy Roman Empire.",
			"longitude": 9.94389,
			"latitude": 52.15278,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.8494757023638869
		}
	},
	"Germany_46": {
		"926": {
			"unique_number": 926,
			"name_en": "Luther Memorials in Eisleben and Wittenberg",
			"short_description_en": "These places in Saxony-Anhalt are all associated with the lives of Martin Luther and his fellow-reformer Melanchthon. They include Melanchthon's house in Wittenberg, the houses in Eisleben where Luther was born in 1483 and died in 1546, his room in Wittenberg, the local church and the castle church where, on 31 October 1517, Luther posted his famous '95 Theses', which launched the Reformation and a new era in the religious and political history of the Western world.",
			"longitude": 12.65278,
			"latitude": 51.86472,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7378429371642614
		}
	},
	"Germany_48": {
		"629": {
			"unique_number": 629,
			"name_en": "Collegiate Church, Castle and Old Town of Quedlinburg",
			"short_description_en": "Quedlinburg, in the <em>Land</em> of Sachsen-Anhalt, was a capital of the East Franconian German Empire at the time of the Saxonian-Ottonian ruling dynasty. It has been a prosperous trading town since the Middle Ages. The number and high quality of the timber-framed buildings make Quedlinburg an exceptional example of a medieval European town. The Collegiate Church of St Servatius is one of the masterpieces of Romanesque architecture.",
			"longitude": 11.15,
			"latitude": 51.78333,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.24182862720259983
		}
	},
	"Germany_5": {
		"1628": {
			"unique_number": 1628,
			"name_en": "Cologne Cathedral",
			"short_description_en": "Begun in 1248, the construction of this Gothic masterpiece took place in several stages and was not completed until 1880. Over seven centuries, successive builders were inspired by the same faith and a spirit of absolute fidelity to the original plans. Apart from its exceptional intrinsic value and the artistic masterpieces it contains, Cologne Cathedral testifies to the enduring strength of European Christianity.",
			"longitude": 6.957222222,
			"latitude": 50.94111111,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7000983066526543
		}
	},
	"Germany_58": {
		"1875": {
			"unique_number": 1875,
			"name_en": "Bergpark Wilhelmshöhe",
			"short_description_en": "Descending a long hill dominated by a giant statue of Hercules, the monumental water displays of Wilhelmsh&ouml;he&nbsp;were begun by Landgrave Carl of Hesse-Kassel in 1689 around an east-west axis and were developed further into the 19th century. Reservoirs and channels behind the Hercules Monument supply water to a complex system of hydro-pneumatic devices that supply the site&rsquo;s large Baroque water theatre, grotto, fountains and 350-metre long Grand Cascade. Beyond this, channels and waterways wind across the axis, feeding a series of dramatic waterfalls and wild rapids, the geyser-like Grand Fountain which leaps 50m high, the lake and secluded ponds that enliven the Romantic garden created in the 18th century by Carl&rsquo;s great-grandson, Elector Wilhelm I. The great size of the park and its waterworks along with the towering Hercules statue constitute an expression of the ideals of absolutist Monarchy while the ensemble is a remarkable testimony to the aesthetics of the Baroque and Romantic periods.",
			"longitude": 9.3930555556,
			"latitude": 51.3158333333,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 3.825176825834351
		}
	},
	"Germany_64": {
		"997": {
			"unique_number": 997,
			"name_en": "Classical Weimar",
			"short_description_en": "In the late 18th and early 19th centuries the small Thuringian town of Weimar witnessed a remarkable cultural flowering, attracting many writers and scholars, notably Goethe and Schiller. This development is reflected in the high quality of many of the buildings and of the parks in the surrounding area.",
			"longitude": 11.32861,
			"latitude": 50.9775,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.4959049755461694
		},
		"2158": {
			"unique_number": 2158,
			"name_en": "Bauhaus and its Sites in Weimar, Dessau and Bernau",
			"short_description_en": "Between 1919 and 1933 the Bauhaus movement revolutionized architectural and aesthetic thinking and practice in the 20th century. The Bauhaus buildings in Weimar, Dessau and Bernau are fundamental representatives of Classical Modernism, directed towards a radical renewal of architecture and design. This property, which was inscribed on the World Heritage List in 1996, originally comprised buildings located in Weimar (Former Art School, the Applied Art School and the Haus Am Horn) and Dessau (Bauhaus Building, the group of seven Masters' Houses). The 2017 extension includes the Houses with Balcony Access in Dessau and the ADGB Trade Union School in Bernau as important contributions to the Bauhaus ideas of austere design, functionalism and social reform.",
			"longitude": 11.3295,
			"latitude": 50.9747777778,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.7980050261407766
		}
	},
	"Germany_65": {
		"1048": {
			"unique_number": 1048,
			"name_en": "Wartburg Castle",
			"short_description_en": "Wartburg Castle blends superbly into its forest surroundings and is in many ways 'the ideal castle'. Although it has retained some original sections from the feudal period, the form it acquired during the 19th-century reconstitution gives a good idea of what this fortress might have been at the height of its military and seigneurial power. It was during his exile at Wartburg Castle that Martin Luther translated the New Testament into German.",
			"longitude": 10.307,
			"latitude": 50.96677778,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 2.0947809772800705
		}
	},
	"Germany_66": {
		"2418": {
			"unique_number": 2418,
			"name_en": "Jewish-Medieval Heritage of Erfurt",
			"short_description_en": "Located in the medieval historic centre of Erfurt, the capital city of Thuringia, the property comprises three monuments: the Old Synagogue, the Mikveh, and the Stone House. They illustrate the life of the local Jewish community and its coexistence with a Christian majority in Central Europe during the Middle Ages, between the end of the 11th and the mid-14th century.",
			"longitude": 11.0292333333,
			"latitude": 50.9786638889,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.9434237790639527
		}
	},
	"Germany_7": {
		"2028": {
			"unique_number": 2028,
			"name_en": "Speicherstadt and Kontorhaus District with Chilehaus",
			"short_description_en": "Speicherstadt and the adjacent Kontorhaus district are two densely built urban areas in the centre of the port city of Hamburg. Speicherstadt, originally developed on a group of narrow islands in the Elbe River between 1885 and 1927, was partly rebuilt from 1949 to 1967. It is one of the largest coherent historic ensembles of port warehouses in the world (300,000 m<sup>2</sup>). It includes 15 very large warehouse blocks as well as six ancillary buildings and a connecting network of short canals. Adjacent to the modernist Chilehaus office building, the Kontorhaus district is an area of over five hectares featuring six very large office complexes built from the 1920s to the 1940s to house port-related businesses. The complex exemplifies the effects of the rapid growth in international trade in the late 19th and early 20th centuries.",
			"longitude": 9.9994444444,
			"latitude": 53.5455555556,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.2920473898087806
		}
	},
	"Germany_79": {
		"1799": {
			"unique_number": 1799,
			"name_en": "Margravial Opera House Bayreuth",
			"short_description_en": "A masterpiece of Baroque theatre architecture, built between 1745 and 1750, the Opera House is the only entirely preserved example of its type where an audience of 500 can experience Baroque court opera culture and acoustics authentically, as its auditorium retains its original materials, i.e. wood and canvas. Commissioned by Margravine Wilhelmine, wife of Frederick, Margrave of Brandenburg–Bayreuth, it was designed by the renowned theatre architect Giuseppe Galli Bibiena. As a court opera house in a public space, it foreshadowed the large public theatres of the 19th century. The highly decorated theatre’s tiered loge structure of wood with illusionistic painted canvas represents the ephemeral ceremonial architectural tradition that was employed in pageants and celebrations for princely self-representation.",
			"longitude": 11.579,
			"latitude": 49.944,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.7942542908798307
		}
	},
	"Germany_80": {
		"742": {
			"unique_number": 742,
			"name_en": "Town of Bamberg",
			"short_description_en": "From the 10th century onwards, this town became an important link with the Slav peoples, especially those of Poland and Pomerania. During its period of greatest prosperity, from the 12th century onwards, the architecture of Bamberg strongly influenced northern Germany and Hungary. In the late 18th century it was the centre of the Enlightenment in southern Germany, with eminent philosophers and writers such as Hegel and Hoffmann living there.",
			"longitude": 10.88888889,
			"latitude": 49.89166667,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.3775191156819829
		}
	},
	"Germany_81": {
		"2326": {
			"unique_number": 2326,
			"name_en": "Mathildenhöhe Darmstadt",
			"short_description_en": "The Darmstadt Artists’ Colony on Mathildenhöhe, the highest elevation above the city of Darmstadt in west-central Germany, was established in 1897 by Ernst Ludwig, Grand Duke of Hesse, as a centre for emerging reform movements in architecture, arts and crafts. The buildings of the colony were created by its artist members as experimental early modernist living and working environments. The colony was expanded during successive international exhibitions in 1901, 1904, 1908 and 1914. Today, it offers a testimony to early modern architecture, urban planning and landscape design, all of which were influenced by the Arts and Crafts movement and the Vienna Secession. The serial property consists of two component parts including 23 elements, such as the Wedding Tower (1908), the Exhibition Hall (1908), the Plane Tree Grove (1833, 1904-14), the Russian Chapel of St. Maria Magdalena (1897-99), the Lily Basin, the Gottfried Schwab Memorial (1905), the Pergola and Garden (1914), the “Swan Temple” Garden Pavilion (1914), the Ernst Ludwig Fountain, and the 13 houses and artists’ studios that were built for the Darmstadt Artists’ Colony and for the international exhibitions. A Three House Group, built for the 1904 exhibition is an additional component.",
			"longitude": 8.6675,
			"latitude": 49.8763888889,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 2.7664002467450485
		}
	},
	"Germany_82": {
		"1735": {
			"unique_number": 1735,
			"name_en": "Würzburg Residence with the Court Gardens and Residence Square",
			"short_description_en": "This magnificent Baroque palace – one of the largest and most beautiful in Germany and surrounded by wonderful gardens – was created under the patronage of the prince-bishops Lothar Franz and Friedrich Carl von Schönborn. It was built and decorated in the 18th century by an international team of architects, painters (including Tiepolo), sculptors and stucco-workers, led by Balthasar Neumann.",
			"longitude": 9.93889,
			"latitude": 49.79278,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.035073850177107
		}
	},
	"Germany_84": {
		"420": {
			"unique_number": 420,
			"name_en": "Roman Monuments, Cathedral of St Peter and Church of Our Lady in Trier",
			"short_description_en": "Trier, which stands on the Moselle River, was a Roman colony from the 1st century AD and then a great trading centre beginning in the next century. It became one of the capitals of the Tetrarchy at the end of the 3rd century, when it was known as the ‘second Rome’. The number and quality of the surviving monuments are an outstanding testimony to Roman civilization.",
			"longitude": 6.633333333,
			"latitude": 49.75,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 1.6907484230311796
		}
	},
	"Germany_89": {
		"1335": {
			"unique_number": 1335,
			"name_en": "Old town of Regensburg with Stadtamhof",
			"short_description_en": "Located on the Danube River in Bavaria, this medieval town contains many buildings of exceptional quality that testify to its history as a trading centre and to its influence on the region from the 9th century. A notable number of historic structures span some two millennia and include ancient Roman, Romanesque and Gothic buildings. Regensburg&rsquo;s 11th- to 13th-century architecture &ndash; including the market, city hall and cathedral &ndash; still defines the character of the town marked by tall buildings, dark and narrow lanes, and strong fortifications. The buildings include medieval patrician houses and towers, a large number of churches and monastic ensembles as well as the 12th-century Old Bridge. The town is also remarkable for the vestiges testifing to its rich history as one of the centres of the Holy Roman Empire that turned to Protestantism.",
			"longitude": 12.09916667,
			"latitude": 49.02055556,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.9054061911011625
		}
	},
	"Germany_9": {
		"1953": {
			"unique_number": 1953,
			"name_en": "Aachen Cathedral ",
			"short_description_en": "Construction of this palatine chapel, with its octagonal basilica and cupola, began c. 790–800 under the Emperor Charlemagne. Originally inspired by the churches of the Eastern part of the Holy Roman Empire, it was splendidly enlarged in the Middle Ages.",
			"longitude": 6.084444444,
			"latitude": 50.77444444,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 0.8932095769318054
		}
	},
	"Germany_99": {
		"2266": {
			"unique_number": 2266,
			"name_en": "Water Management System of Augsburg",
			"short_description_en": "The water management system of the city of Augsburg has evolved in successive phases from the 14th century to the present day. It includes a network of canals, water towers dating from the 15th to 17th centuries, which housed pumping machinery, a water-cooled butchers’ hall, a system of three monumental fountains and hydroelectric power stations, which continue to provide sustainable energy today. The technological innovations generated by this water management system have helped establish Augsburg as a pioneer in hydraulic engineering.",
			"longitude": 10.902,
			"latitude": 48.3654722222,
			"category": "Cultural",
			"states_name_en": "Germany",
			"region_en": "Europe and North America",
			"distance": 4.43338772015774
		}
	},
	"greece_1": {
		"467": {
			"unique_number": 467,
			"name_en": "Acropolis, Athens",
			"short_description_en": "The Acropolis of Athens and its monuments are universal symbols of the classical spirit and civilization and form the greatest architectural and artistic complex bequeathed by Greek Antiquity to the world. In the second half of the fifth century bc, Athens, following the victory against the Persians and the establishment of democracy, took a leading position amongst the other city-states of the ancient world. In the age that followed, as thought and art flourished, an exceptional group of artists put into effect the ambitious plans of Athenian statesman Pericles and, under the inspired guidance of the sculptor Pheidias, transformed the rocky hill into a unique monument of thought and the arts. The most important monuments were built during that time: the Parthenon, built by Ictinus, the Erechtheon, the Propylaea, the monumental entrance to the Acropolis, designed by Mnesicles and the small temple Athena Nike.&nbsp;",
			"longitude": 23.72618,
			"latitude": 37.97087,
			"category": "Cultural",
			"states_name_en": "Greece",
			"region_en": "Europe and North America",
			"distance": 2.45427937711609
		}
	},
	"greece_4": {
		"603": {
			"unique_number": 603,
			"name_en": "Archaeological Site of Olympia",
			"short_description_en": "The site of Olympia, in a valley in the Peloponnesus, has been inhabited since prehistoric times. In the 10th century B.C., Olympia became a centre for the worship of Zeus. The Altis – the sanctuary to the gods – has one of the highest concentrations of masterpieces from the ancient Greek world. In addition to temples, there are the remains of all the sports structures erected for the Olympic Games, which were held in Olympia every four years beginning in 776 B.C.",
			"longitude": 21.634,
			"latitude": 37.64,
			"category": "Cultural",
			"states_name_en": "Greece",
			"region_en": "Europe and North America",
			"distance": 2.5017881764958957
		}
	},
	"greece_5": {
		"528": {
			"unique_number": 528,
			"name_en": "Paleochristian and Byzantine Monuments of Thessalonika",
			"short_description_en": "Founded in 315 B.C., the provincial capital and sea port of Thessalonika was one of the first bases for the spread of Christianity. Among its Christian monuments are fine churches, some built on the Greek cross plan and others on the three-nave basilica plan. Constructed over a long period, from the 4th to the 15th century, they constitute a diachronic typological series, which had considerable influence in the Byzantine world. The mosaics of the rotunda, St Demetrius and St David are among the great masterpieces of early Christian art.",
			"longitude": 22.965,
			"latitude": 40.63833,
			"category": "Cultural",
			"states_name_en": "Greece",
			"region_en": "Europe and North America",
			"distance": 3.0442053746620227
		}
	},
	"hungary_1": {
		"462": {
			"unique_number": 462,
			"name_en": "Budapest, including the Banks of the Danube, the Buda Castle Quarter and Andrássy Avenue",
			"short_description_en": "This site has the remains of monuments such as the Roman city of Aquincum and the Gothic castle of Buda, which have had a considerable influence on the architecture of various periods. It is one of the world's outstanding urban landscapes and illustrates the great periods in the history of the Hungarian capital.",
			"longitude": 19.07067,
			"latitude": 47.48242,
			"category": "Cultural",
			"states_name_en": "Hungary",
			"region_en": "Europe and North America",
			"distance": 4.314034495803456
		}
	},
	"hungary_2": {
		"1004": {
			"unique_number": 1004,
			"name_en": "Early Christian Necropolis of Pécs (Sopianae)",
			"short_description_en": "In the 4th century, a remarkable series of decorated tombs were constructed in the cemetery of the Roman provincial town of Sopianae (modern Pécs). These are important both structurally and architecturally, since they were built as underground burial chambers with memorial chapels above the ground. The tombs are important also in artistic terms, since they are richly decorated with murals of outstanding quality depicting Christian themes.",
			"longitude": 18.22778,
			"latitude": 46.07444,
			"category": "Cultural",
			"states_name_en": "Hungary",
			"region_en": "Europe and North America",
			"distance": 0.932344553778363
		}
	},
	"italy_1": {
		"454": {
			"unique_number": 454,
			"name_en": "Venice and its Lagoon",
			"short_description_en": "Founded in the 5th century and spread over 118 small islands, Venice became a major maritime power in the 10th century. The whole city is an extraordinary architectural masterpiece in which even the smallest building contains works by some of the world's greatest artists such as Giorgione, Titian, Tintoretto, Veronese and others.",
			"longitude": 12.33894444,
			"latitude": 45.43430556,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 2.1489463562630677
		}
	},
	"italy_11": {
		"1154": {
			"unique_number": 1154,
			"name_en": "Assisi, the Basilica of San Francesco and Other Franciscan Sites",
			"short_description_en": "Assisi, a medieval city built on a hill, is the birthplace of Saint Francis, closely associated with the work of the Franciscan Order. Its medieval art masterpieces, such as the Basilica of San Francesco and paintings by Cimabue, Pietro Lorenzetti, Simone Martini and Giotto, have made Assisi a fundamental reference point for the development of Italian and European art and architecture.",
			"longitude": 12.62244444,
			"latitude": 43.06616667,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.5916553223927454
		}
	},
	"italy_12": {
		"2393": {
			"unique_number": 2393,
			"name_en": "The Porticoes of Bologna",
			"short_description_en": "The serial property comprises twelve component parts consisting of ensembles of porticoes and their surrounding built areas, located within the Municipality of Bologna from the 12th century to the present. These portico ensembles are considered to be the most representative among city’s porticoes, which cover a total stretch of 62 km. Some of the porticoes are built of wood, others of stone or brick, as well as reinforced concrete, covering roads, squares, paths and walkways, either on one or both sides of a street. The property includes porticoed buildings that do not form a structural continuum with other buildings and therefore are not part of a comprehensive covered walkway or passage. The porticoes are appreciated as sheltered walkways and prime locations for merchant activities. In the 20th century, the use of concrete allowed the replacement of the traditional vaulted arcades with new building possibilities and a new architectural language for the porticoes emerged, as exemplified in the Barca district. Together, the selected porticoes reflect different typologies, urban and social functions and chronological phases. Defined as private property for public use, the porticoes have become an expression and element of Bologna’s urban identity. ",
			"longitude": 11.3327777778,
			"latitude": 44.4913888889,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.0698635798826096
		}
	},
	"italy_14": {
		"1388": {
			"unique_number": 1388,
			"name_en": "Genoa: <i>Le Strade Nuove</i> and the system of the<i> Palazzi dei Rolli</i>",
			"short_description_en": "The Strade Nuove and the system of the Palazzi dei Rolli in Genoa&rsquo;s historic centre date from the late 16th and early 17th centuries when the Republic of Genoa was at the height of its financial and seafaring power. The site represents the first example in Europe of an urban development project parcelled out by a public authority within a unitary framework and associated to a particular system of &lsquo;public lodging&rsquo; in private residences, as decreed by the Senate in 1576. The site includes an ensemble of Renaissance and Baroque palaces along the so-called &lsquo;new streets&rsquo; (Strade Nuove). The Palazzi dei Rolli offer an extraordinary variety of different solutions, achieving universal value in adapting to the particular characteristics of the site and to the requirements of a specific social and economic organization. They also offer an original example of a public network of private residences designated to host state visits.",
			"longitude": 8.9311111111,
			"latitude": 44.4122222222,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.5314778662009603
		}
	},
	"italy_17": {
		"793": {
			"unique_number": 793,
			"name_en": "The Sassi and the Park of the Rupestrian Churches of Matera",
			"short_description_en": "This is the most outstanding, intact example of a troglodyte settlement in the Mediterranean region, perfectly adapted to its terrain and ecosystem. The first inhabited zone dates from the Palaeolithic, while later settlements illustrate a number of significant stages in human history. Matera is in the southern region of Basilicata.",
			"longitude": 16.61027778,
			"latitude": 40.66638889,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.5896153487954593
		}
	},
	"italy_19": {
		"973": {
			"unique_number": 973,
			"name_en": "Botanical Garden (Orto Botanico), Padua",
			"short_description_en": "The world's first botanical garden was created in Padua in 1545. It still preserves its original layout &ndash; a circular central plot, symbolizing the world, surrounded by a ring of water. Other elements were added later, some architectural (ornamental entrances and balustrades) and some practical (pumping installations and greenhouses). It continues to serve its original purpose as a centre for scientific research.",
			"longitude": 11.88066667,
			"latitude": 45.39911111,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 2.0379043887665335
		},
		"2350": {
			"unique_number": 2350,
			"name_en": "Padua’s fourteenth-century fresco cycles",
			"short_description_en": "This property is composed of eight religious and secular building complexes, within the historic walled city of Padua, which house a selection of fresco cycles painted between 1302 and 1397 by different artists for different types of patron and within buildings of diverse functions. Nevertheless, the frescos maintain a unity of style and content. They include Giotto’s Scrovegni Chapel fresco cycle, considered to have marked the beginning of a revolutionary development in the history of mural painting, as well as other fresco cycles of different artists, namely Guariento di Arpo, Giusto de’ Menabuoi, Altichiero da Zevio, Jacopo Avanzi and Jacopo da Verona. As a group, these fresco cycles illustrate how, over the course of a century, fresco art developed along a new creative impetus and understanding of spatial representation.",
			"longitude": 11.8796111111,
			"latitude": 45.4118888889,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.6199713033927019
		}
	},
	"italy_21": {
		"1558": {
			"unique_number": 1558,
			"name_en": "Piazza del Duomo, Pisa",
			"short_description_en": "Standing in a large green expanse, Piazza del Duomo houses a group of monuments known the world over. These four masterpieces of medieval architecture – the cathedral, the baptistry, the campanile (the 'Leaning Tower') and the cemetery – had a great influence on monumental art in Italy from the 11th to the 14th century.",
			"longitude": 10.39638889,
			"latitude": 43.72305556,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.6177672051630932
		}
	},
	"italy_22": {
		"931": {
			"unique_number": 931,
			"name_en": "Early Christian Monuments of Ravenna",
			"short_description_en": "Ravenna was the seat of the Roman Empire in the 5th century and then of Byzantine Italy until the 8th century. It has a unique collection of early Christian mosaics and monuments. All eight buildings – the Mausoleum of Galla Placidia, the Neonian Baptistery, the Basilica of Sant'Apollinare Nuovo, the Arian Baptistery, the Archiepiscopal Chapel, the Mausoleum of Theodoric, the Church of San Vitale and the Basilica of Sant'Apollinare in Classe – were constructed in the 5th and 6th centuries. They show great artistic skill, including a wonderful blend of Graeco-Roman tradition, Christian iconography and oriental and Western styles.",
			"longitude": 12.19625,
			"latitude": 44.42041667,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.9766844556386691
		}
	},
	"italy_24": {
		"848": {
			"unique_number": 848,
			"name_en": "Historic Centre of Siena",
			"short_description_en": "Siena is the embodiment of a medieval city. Its inhabitants pursued their rivalry with Florence right into the area of urban planning. Throughout the centuries, they preserved their city's Gothic appearance, acquired between the 12th and 15th centuries. During this period the work of Duccio, the Lorenzetti brothers and Simone Martini was to influence the course of Italian and, more broadly, European art. The whole city of Siena, built around the Piazza del Campo, was devised as a work of art that blends into the surrounding landscape.",
			"longitude": 11.33166667,
			"latitude": 43.31861111,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.6417036546371354
		}
	},
	"italy_26": {
		"942": {
			"unique_number": 942,
			"name_en": "City of Verona",
			"short_description_en": "The historic city of Verona was founded in the 1st century B.C. It particularly flourished under the rule of the Scaliger family in the 13th and 14th centuries and as part of the Republic of Venice from the 15th to 18th centuries. Verona has preserved a remarkable number of monuments from antiquity, the medieval and Renaissance periods, and represents an outstanding example of a military stronghold.",
			"longitude": 10.99388889,
			"latitude": 45.43861111,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.3752957501061232
		}
	},
	"italy_27": {
		"2162": {
			"unique_number": 2162,
			"name_en": "Venetian Works of Defence between the 16th and 17th Centuries: <em>Stato da Terra</em> – Western <em>Stato da Mar</em>",
			"short_description_en": "This property consists of 6 components of defence works in Italy, Croatia and Montenegro, spanning more than 1,000 km between the Lombard region of Italy and the eastern Adriatic Coast. The fortifications throughout the <em>Stato da Terra </em>protected the Republic of Venice from other European powers to the northwest and those of the <em>Stato da Mar </em>protected the sea routes and ports in the Adriatic Sea to the Levant. They were necessary to support the expansion and authority of the <em>Serenissima</em>. The introduction of gunpowder led to significant shifts in military techniques and architecture that are reflected in the design of so-called <em>alla moderna /</em><em> </em>bastioned, fortifications, which were to spread throughout Europe.",
			"longitude": 9.6636111111,
			"latitude": 45.7033333333,
			"category": "Cultural",
			"states_name_en": "Croatia,Italy,Montenegro",
			"region_en": "Europe and North America",
			"distance": 1.6884840959325749
		}
	},
	"italy_3": {
		"2408": {
			"unique_number": 2408,
			"name_en": "Historic Centre of Florence",
			"short_description_en": "Built on the site of an Etruscan settlement, Florence, the symbol of the Renaissance, rose to economic and cultural pre-eminence under the Medici in the 15th and 16th centuries. Its 600 years of extraordinary artistic activity can be seen above all in the 13th-century cathedral (Santa Maria del Fiore), the Church of Santa Croce, the Uffizi and the Pitti Palace, the work of great masters such as Giotto, Brunelleschi, Botticelli and Michelangelo.",
			"longitude": 11.25611,
			"latitude": 43.77306,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.9446663431987202
		}
	},
	"italy_347": {
		"980": {
			"unique_number": 980,
			"name_en": "Archaeological Area of Agrigento",
			"short_description_en": "Founded as a Greek colony in the 6th century B.C., Agrigento became one of the leading cities in the Mediterranean world. Its supremacy and pride are demonstrated by the remains of the magnificent Doric temples that dominate the ancient town, much of which still lies intact under today's fields and orchards. Selected excavated areas throw light on the later Hellenistic and Roman town and the burial practices of its early Christian inhabitants.",
			"longitude": 13.59333333,
			"latitude": 37.28972222,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 2.237853127945687
		}
	},
	"italy_4": {
		"320": {
			"unique_number": 320,
			"name_en": "Vatican City",
			"short_description_en": "The Vatican City, one of the most sacred places in Christendom, attests to a great history and a formidable spiritual venture. A unique collection of artistic and architectural masterpieces lie within the boundaries of this small state. At its centre is St Peter's Basilica, with its double colonnade and a circular piazza in front and bordered by palaces and gardens. The basilica, erected over the tomb of St Peter the Apostle, is the largest religious building in the world, the fruit of the combined genius of Bramante, Raphael, Michelangelo, Bernini and Maderno.",
			"longitude": 12.45736,
			"latitude": 41.90216,
			"category": "Cultural",
			"states_name_en": "Holy See",
			"region_en": "Europe and North America",
			"distance": 3.6900180868255645
		},
		"2114": {
			"unique_number": 2114,
			"name_en": "Historic Centre of Rome, the Properties of the Holy See in that City Enjoying Extraterritorial Rights and San Paolo Fuori le Mura",
			"short_description_en": "Founded, according to legend, by Romulus and Remus in 753 BC, Rome was first the centre of the Roman Republic, then of the Roman Empire, and it became the capital of the Christian world in the 4th century. The World Heritage site, extended in 1990 to the walls of Urban VIII, includes some of the major monuments of antiquity such as the Forums, the Mausoleum of Augustus, the Mausoleum of Hadrian, the Pantheon, Trajan’s Column and the Column of Marcus Aurelius, as well as the religious and public buildings of papal Rome.",
			"longitude": 12.49230556,
			"latitude": 41.89022222,
			"category": "Cultural",
			"states_name_en": "Holy See,Italy",
			"region_en": "Europe and North America",
			"distance": 1.3942305052508353
		}
	},
	"italy_5": {
		"1867": {
			"unique_number": 1867,
			"name_en": "Historic Centre of Naples",
			"short_description_en": "From the Neapolis founded by Greek settlers in 470 B.C. to the city of today, Naples has retained the imprint of the successive cultures that emerged in Europe and the Mediterranean basin. This makes it a unique site, with a wealth of outstanding monuments such as the Church of Santa Chiara and the Castel Nuovo.",
			"longitude": 14.26277778,
			"latitude": 40.85138889,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.1325333524168622
		}
	},
	"italy_6": {
		"978": {
			"unique_number": 978,
			"name_en": "Archaeological Areas of Pompei, Herculaneum and Torre Annunziata",
			"short_description_en": "When Vesuvius erupted on 24 August AD 79, it engulfed the two flourishing Roman towns of Pompei and Herculaneum, as well as the many wealthy villas in the area. These have been progressively excavated and made accessible to the public since the mid-18th century. The vast expanse of the commercial town of Pompei contrasts with the smaller but better-preserved remains of the holiday resort of Herculaneum, while the superb wall paintings of the Villa Oplontis at Torre Annunziata give a vivid impression of the opulent lifestyle enjoyed by the wealthier citizens of the Early Roman Empire.",
			"longitude": 14.48333333,
			"latitude": 40.75,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.5725022842718562
		}
	},
	"italy_7": {
		"100": {
			"unique_number": 100,
			"name_en": "Church and Dominican Convent of Santa Maria delle Grazie with “The Last Supper” by Leonardo da Vinci",
			"short_description_en": "The refectory of the Convent of Santa Maria delle Grazie forms an integral part of this architectural complex, begun in Milan in 1463 and reworked at the end of the 15th century by Bramante. On the north wall is <em>The Last Supper</em>, the unrivalled masterpiece painted between 1495 and 1497 by Leonardo da Vinci, whose work was to herald a new era in the history of art.",
			"longitude": 9.171,
			"latitude": 45.466,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 2.8817548398636836
		}
	},
	"italy_8": {
		"1736": {
			"unique_number": 1736,
			"name_en": "Residences of the Royal House of Savoy",
			"short_description_en": "When Emmanuel-Philibert, Duke of Savoy, moved his capital to Turin in 1562, he began a vast series of building projects (continued by his successors) to demonstrate the power of the ruling house. This outstanding complex of buildings, designed and embellished by the leading architects and artists of the time, radiates out into the surrounding countryside from the Royal Palace in the 'Command Area' of Turin to include many country residences and hunting lodges.",
			"longitude": 7.68572,
			"latitude": 45.07253,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.1507682368412645
		}
	},
	"italy_85": {
		"2458": {
			"unique_number": 2458,
			"name_en": "Portovenere, Cinque Terre, and the Islands (Palmaria, Tino and Tinetto)",
			"short_description_en": "The Ligurian coast between Cinque Terre and Portovenere is a cultural landscape of great scenic and cultural value. The layout and disposition of the small towns and the shaping of the surrounding landscape, overcoming the disadvantages of a steep, uneven terrain, encapsulate the continuous history of human settlement in this region over the past millennium.",
			"longitude": 9.72917,
			"latitude": 44.10694,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.923794237356037
		}
	},
	"italy_86": {
		"2458": {
			"unique_number": 2458,
			"name_en": "Portovenere, Cinque Terre, and the Islands (Palmaria, Tino and Tinetto)",
			"short_description_en": "The Ligurian coast between Cinque Terre and Portovenere is a cultural landscape of great scenic and cultural value. The layout and disposition of the small towns and the shaping of the surrounding landscape, overcoming the disadvantages of a steep, uneven terrain, encapsulate the continuous history of human settlement in this region over the past millennium.",
			"longitude": 9.72917,
			"latitude": 44.10694,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.923794237356037
		}
	},
	"italy_87": {
		"2458": {
			"unique_number": 2458,
			"name_en": "Portovenere, Cinque Terre, and the Islands (Palmaria, Tino and Tinetto)",
			"short_description_en": "The Ligurian coast between Cinque Terre and Portovenere is a cultural landscape of great scenic and cultural value. The layout and disposition of the small towns and the shaping of the surrounding landscape, overcoming the disadvantages of a steep, uneven terrain, encapsulate the continuous history of human settlement in this region over the past millennium.",
			"longitude": 9.72917,
			"latitude": 44.10694,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.923794237356037
		}
	},
	"italy_88": {
		"2458": {
			"unique_number": 2458,
			"name_en": "Portovenere, Cinque Terre, and the Islands (Palmaria, Tino and Tinetto)",
			"short_description_en": "The Ligurian coast between Cinque Terre and Portovenere is a cultural landscape of great scenic and cultural value. The layout and disposition of the small towns and the shaping of the surrounding landscape, overcoming the disadvantages of a steep, uneven terrain, encapsulate the continuous history of human settlement in this region over the past millennium.",
			"longitude": 9.72917,
			"latitude": 44.10694,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 0.923794237356037
		}
	},
	"italy_9": {
		"2048": {
			"unique_number": 2048,
			"name_en": "Arab-Norman Palermo and the Cathedral Churches of Cefalú and Monreale",
			"short_description_en": "Located on the northern coast of Sicily, Arab-Norman Palermo includes a series of nine civil and religious structures dating from the era of the Norman kingdom of Sicily (1130-1194): two palaces, three churches, a cathedral, a bridge, as well as the cathedrals of Cefalú and Monreale. Collectively, they are an example of a social-cultural syncretism between Western, Islamic and Byzantine cultures on the island which gave rise to new concepts of space, structure and decoration. They also bear testimony to the fruitful coexistence of people of different origins and religions (Muslim, Byzantine, Latin, Jewish, Lombard and French).",
			"longitude": 13.3530555556,
			"latitude": 38.1108333333,
			"category": "Cultural",
			"states_name_en": "Italy",
			"region_en": "Europe and North America",
			"distance": 1.2714893209080383
		}
	},
	"latvia_3": {
		"1003": {
			"unique_number": 1003,
			"name_en": "Historic Centre of Riga",
			"short_description_en": "Riga was a major centre of the Hanseatic League, deriving its prosperity in the 13th–15th centuries from the trade with central and eastern Europe. The urban fabric of its medieval centre reflects this prosperity, though most of the earliest buildings were destroyed by fire or war. Riga became an important economic centre in the 19th century, when the suburbs surrounding the medieval town were laid out, first with imposing wooden buildings in neoclassical style and then in <em>Jugendstil</em> . It is generally recognized that Riga has the finest collection of art nouveau buildings in Europe.",
			"longitude": 24.11667,
			"latitude": 56.95417,
			"category": "Cultural",
			"states_name_en": "Latvia",
			"region_en": "Europe and North America",
			"distance": 1.4573551051899343
		}
	},
	"latvia_7": {
		"2423": {
			"unique_number": 2423,
			"name_en": "Old town of Kuldīga",
			"short_description_en": "Located in the western part of Latvia, the town of Kuldīga is an exceptionally well-preserved example of a traditional urban settlement, which developed from a small medieval hamlet into an important administrative centre of the Duchy of Courland and Semigallia between the 16th and 18th centuries. The town structure of Kuldīga has largely retained the street layout of that period, and includes traditional log architecture as well as foreign-influenced styles that illustrate the rich exchange between local and travelling craftspeople from around the Baltic Sea. The architectural influences and craftsmanship traditions introduced during the period of the Duchy endured well into the 19th century.",
			"longitude": 21.9715277778,
			"latitude": 56.96775,
			"category": "Cultural",
			"states_name_en": "Latvia",
			"region_en": "Europe and North America",
			"distance": 0.7403330545829678
		}
	},
	"lithuania_1": {
		"1929": {
			"unique_number": 1929,
			"name_en": "Vilnius Historic Centre",
			"short_description_en": "Political centre of the Grand Duchy of Lithuania from the 13th to the end of the 18th century, Vilnius has had a profound influence on the cultural and architectural development of much of eastern Europe. Despite invasions and partial destruction, it has preserved an impressive complex of Gothic, Renaissance, Baroque and classical buildings as well as its medieval layout and natural setting.",
			"longitude": 25.29306,
			"latitude": 54.68667,
			"category": "Cultural",
			"states_name_en": "Lithuania",
			"region_en": "Europe and North America",
			"distance": 1.9410408726239666
		}
	},
	"lithuania_2": {
		"2426": {
			"unique_number": 2426,
			"name_en": "Modernist Kaunas: Architecture of Optimism, 1919-1939",
			"short_description_en": "This property testifies to the rapid urbanization that transformed the provincial town of Kaunas into a modern city that became Lithuania’s provisional capital between the First and Second World Wars. Its community-driven transformation of an urban landscape was adapted from an earlier town layout. The quality of modern Kaunas was manifested through the spatial organization of the Naujamiestis (New Town) and Žaliakalnis (Green Hill) areas, and in public buildings, urban spaces and residences constructed during the interwar period that demonstrate a variety of styles in which the Modern Movement found architectural expression in the city.",
			"longitude": 23.9291666667,
			"latitude": 54.8969444444,
			"category": "Cultural",
			"states_name_en": "Lithuania",
			"region_en": "Europe and North America",
			"distance": 1.1965907116497133
		}
	},
	"netherlands_1": {
		"1666": {
			"unique_number": 1666,
			"name_en": "Seventeenth-Century Canal Ring Area of Amsterdam inside the Singelgracht",
			"short_description_en": "The historic urban ensemble of the canal district of Amsterdam was a project for a new ‘port city’ built at the end of the 16th and beginning of the 17th centuries. It comprises a network of canals to the west and south of the historic old town and the medieval port that encircled the old town and was accompanied by the repositioning inland of the city’s fortified boundaries, the Singelgracht. This was a long-term programme that involved extending the city by draining the swampland, using a system of canals in concentric arcs and filling in the intermediate spaces. These spaces allowed the development of a homogeneous urban ensemble including gabled houses and numerous monuments. This urban extension was the largest and most homogeneous of its time. It was a model of large-scale town planning, and served as a reference throughout the world until the 19th century.",
			"longitude": 4.8877777778,
			"latitude": 52.365,
			"category": "Cultural",
			"states_name_en": "Netherlands",
			"region_en": "Europe and North America",
			"distance": 1.7656068249679585
		}
	},
	"netherlands_2": {
		"1984": {
			"unique_number": 1984,
			"name_en": "Van Nellefabriek",
			"short_description_en": "Van Nellefabriek was designed and built in the 1920s on the banks of a canal in the Spaanse Polder industrial zone north-west of Rotterdam. The site is one of the icons of 20th-century industrial architecture, comprising a complex of factories, with façades consisting essentially of steel and glass, making large-scale use of the curtain wall principle. It was conceived as an ‘ideal factory’, open to the outside world, whose interior working spaces evolved according to need, and in which daylight was used to provide pleasant working conditions. It embodies the new kind of factory that became a symbol of the modernist and functionalist culture of the inter-war period and bears witness to the long commercial and industrial history of the Netherlands in the field of importation and processing of food products from tropical countries, and their industrial processing for marketing in Europe.",
			"longitude": 4.4325,
			"latitude": 51.9244444444,
			"category": "Cultural",
			"states_name_en": "Netherlands",
			"region_en": "Europe and North America",
			"distance": 2.488336899036963
		}
	},
	"netherlands_3": {
		"1129": {
			"unique_number": 1129,
			"name_en": "Rietveld Schröderhuis (Rietveld Schröder House)",
			"short_description_en": "The Rietveld Schröder House in Utrecht was commissioned by Ms Truus Schröder-Schräder, designed by the architect Gerrit Thomas Rietveld, and built in 1924. This small family house, with its interior, the flexible spatial arrangement, and the visual and formal qualities, was a manifesto of the ideals of the De Stijl group of artists and architects in the Netherlands in the 1920s, and has since been considered one of the icons of the Modern Movement in architecture.",
			"longitude": 5.1475555556,
			"latitude": 52.0853333333,
			"category": "Cultural",
			"states_name_en": "Netherlands",
			"region_en": "Europe and North America",
			"distance": 2.615428034523884
		}
	},
	"netherlands_6": {
		"2369": {
			"unique_number": 2369,
			"name_en": "Frontiers of the Roman Empire – The Lower German Limes",
			"short_description_en": "Following the left bank of the Lower Rhine River for approximately 400 km from the Rhenish Massif in Germany to the North Sea coast in the Netherlands, the transnational property consist of 102 components from one section of the frontiers of the Roman Empire, which in the 2nd century CE, stretched across Europe, the Near East, and North Africa, over 7,500 km. The property comprises military and civilian sites and infrastructure that marked the edge of Lower Germany from the 1st to 5th centuries CE. Archaeological remains in the property include legionary fortresses, forts, fortlets, towers, temporary camps, roads, harbours, a fleet base, a canal and an aqueduct, as well as civilian settlements, towns, cemeteries, sanctuaries, an amphitheatre, and a palace. Almost all of these archaeological remains are buried underground. Waterlogged deposits in the property have enabled a high degree of preservation of both structural and organic materials from the Roman periods of occupation and use.",
			"longitude": 4.433,
			"latitude": 52.1803333333,
			"category": "Cultural",
			"states_name_en": "Germany,Netherlands",
			"region_en": "Europe and North America",
			"distance": 3.688785862839633
		}
	},
	"norway_1": {
		"63": {
			"unique_number": 63,
			"name_en": "Bryggen",
			"short_description_en": "Bryggen, the old wharf of Bergen, is a reminder of the town’s importance as part of the Hanseatic League’s trading empire from the 14th to the mid-16th century. Many fires, the last in 1955, have ravaged the characteristic wooden houses of Bryggen. Its rebuilding has traditionally followed old patterns and methods, thus leaving its main structure preserved, which is a relic of an ancient wooden urban structure once common in Northern Europe. Today, some 62 buildings remain of this former townscape.",
			"longitude": 5.32306,
			"latitude": 60.39722,
			"category": "Cultural",
			"states_name_en": "Norway",
			"region_en": "Europe and North America",
			"distance": 0.9401716527411194
		}
	},
	"poland_1": {
		"1739": {
			"unique_number": 1739,
			"name_en": "Historic Centre of Kraków",
			"short_description_en": "The Historic Centre of Kraków, the former capital of Poland, is situated at the foot of the Royal Wawel Castle. The 13th-century merchants' town has Europe's largest market square and numerous historical houses, palaces and churches with their magnificent interiors. Further evidence of the town's fascinating history is provided by the remnants of the 14th-century fortifications and the medieval site of Kazimierz with its ancient synagogues in the southern part of town, Jagellonian University and the Gothic cathedral where the kings of Poland were buried.",
			"longitude": 19.9372222222,
			"latitude": 50.0613888889,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 0.9796502027816407
		}
	},
	"poland_10": {
		"34": {
			"unique_number": 34,
			"name_en": "Auschwitz Birkenau <br /><small>German Nazi Concentration and Extermination Camp (1940-1945)</small>",
			"short_description_en": "The fortified walls, barbed wire, platforms, barracks, gallows, gas chambers and cremation ovens show the conditions within which the Nazi genocide took place in the former concentration and extermination camp of Auschwitz-Birkenau, the largest in the Third Reich. According to historical investigations, 1.5 million people, among them a great number of Jews, were systematically starved, tortured and murdered in this camp, the symbol of humanity's cruelty to its fellow human beings in the 20th century.",
			"longitude": 19.175,
			"latitude": 50.0388888889,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 1.7901668231693909
		}
	},
	"poland_2": {
		"2068": {
			"unique_number": 2068,
			"name_en": "Historic Centre of Warsaw",
			"short_description_en": "During the Warsaw Uprising in August 1944, more than 85% of Warsaw's historic centre was destroyed by Nazi troops. After the war, a five-year reconstruction campaign by its citizens resulted in today's meticulous restoration of the Old Town, with its churches, palaces and market-place. It is an outstanding example of a near-total reconstruction of a span of history covering the 13th to the 20th century.",
			"longitude": 21.01167,
			"latitude": 52.26639,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 4.686259965403188
		}
	},
	"poland_3": {
		"1343": {
			"unique_number": 1343,
			"name_en": "Centennial Hall in Wrocław",
			"short_description_en": "The Centennial Hall, a landmark in the history of reinforced concrete architecture, was erected in 1911-1913 by the architect Max Berg as a multi-purpose recreational building, situated in the Exhibition Grounds. In form it is a symmetrical quatrefoil with a vast circular central space that can seat some 6,000 persons. The 23m-high dome is topped with a lantern in steel and glass. The Centennial Hall is a pioneering work of modern engineering and architecture, which exhibits an important interchange of influences in the early 20th century, becoming a key reference in the later development of reinforced concrete structures.",
			"longitude": 17.0770138888,
			"latitude": 51.1069472222,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 2.9583336601097747
		}
	},
	"poland_39": {
		"984": {
			"unique_number": 984,
			"name_en": "Medieval Town of Toruń",
			"short_description_en": "Torun owes its origins to the Teutonic Order, which built a castle there in the mid-13th century as a base for the conquest and evangelization of Prussia. It soon developed a commercial role as part of the Hanseatic League. In the Old and New Town, the many imposing public and private buildings from the 14th and 15th centuries (among them the house of Copernicus) are striking evidence of Torun's importance.",
			"longitude": 18.6041666667,
			"latitude": 53.0105555556,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 0.6165111802537866
		}
	},
	"poland_54": {
		"666": {
			"unique_number": 666,
			"name_en": "Old City of Zamość",
			"short_description_en": "Zamosc was founded in the 16th century by the chancellor Jan Zamoysky on the trade route linking western and northern Europe with the Black Sea. Modelled on Italian theories of the 'ideal city' and built by the architect Bernando Morando, a native of Padua, Zamosc is a perfect example of a late-16th-century Renaissance town. It has retained its original layout and fortifications and a large number of buildings that combine Italian and central European architectural traditions.",
			"longitude": 23.2527777778,
			"latitude": 50.7169444444,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 0.36493513864876578
		}
	},
	"poland_8": {
		"998": {
			"unique_number": 998,
			"name_en": "Castle of the Teutonic Order in Malbork",
			"short_description_en": "This 13th-century fortified monastery belonging to the Teutonic Order was substantially enlarged and embellished after 1309, when the seat of the Grand Master moved here from Venice. A particularly fine example of a medieval brick castle, it later fell into decay, but was meticulously restored in the 19th and early 20th centuries. Many of the conservation techniques now accepted as standard were evolved here. Following severe damage in the Second World War it was once again restored, using the detailed documentation prepared by earlier conservators.",
			"longitude": 19.0297222222,
			"latitude": 54.041,
			"category": "Cultural",
			"states_name_en": "Poland",
			"region_en": "Europe and North America",
			"distance": 1.0330696443547849
		}
	},
	"portugal_2": {
		"854": {
			"unique_number": 854,
			"name_en": "Cultural Landscape of Sintra",
			"short_description_en": "In the 19th century Sintra became the first centre of European Romantic architecture. Ferdinand II turned a ruined monastery into a castle where this new sensitivity was displayed in the use of Gothic, Egyptian, Moorish and Renaissance elements and in the creation of a park blending local and exotic species of trees. Other fine dwellings, built along the same lines in the surrounding <em>serra</em> , created a unique combination of parks and gardens which influenced the development of landscape architecture throughout Europe.",
			"longitude": -9.41667,
			"latitude": 38.78333,
			"category": "Cultural",
			"states_name_en": "Portugal",
			"region_en": "Europe and North America",
			"distance": 3.235484702500923
		}
	},
	"portugal_4": {
		"890": {
			"unique_number": 890,
			"name_en": "Historic Centre of Oporto, Luiz I Bridge and Monastery of Serra do Pilar ",
			"short_description_en": "The city of Oporto, built along the hillsides overlooking the mouth of the Douro river, is an outstanding urban landscape with a 2,000-year history. Its continuous growth, linked to the sea (the Romans gave it the name Portus, or port), can be seen in the many and varied monuments, from the cathedral with its Romanesque choir, to the neoclassical Stock Exchange and the typically Portuguese Manueline-style Church of Santa Clara.",
			"longitude": -8.616666667,
			"latitude": 41.14166667,
			"category": "Cultural",
			"states_name_en": "Portugal",
			"region_en": "Europe and North America",
			"distance": 2.774751723656181
		}
	},
	"romania_1": {
		"1055": {
			"unique_number": 1055,
			"name_en": "Historic Centre of Sighişoara",
			"short_description_en": "Founded by German craftsmen and merchants known as the Saxons of Transylvania, Sighişoara is a fine example of a small, fortified medieval town which played an important strategic and commercial role on the fringes of central Europe for several centuries.",
			"longitude": 24.79222222,
			"latitude": 46.21777778,
			"category": "Cultural",
			"states_name_en": "Romania",
			"region_en": "Europe and North America",
			"distance": 0.9962469059404625
		}
	},
	"slovenia_1": {
		"2384": {
			"unique_number": 2384,
			"name_en": "The works of Jože Plečnik in Ljubljana – Human Centred Urban Design",
			"short_description_en": "The works Jože Plečnik carried in Ljubljana between World War I and World War II present an example of a human centred urban design that successively changed the identity of the city following the dissolution of the Austro-Hungarian Empire, when it changed from a provincial city into the symbolic capital of the Slovenian people. The architect Jože Plečnik contributed to this transformation with his personal, profoundly human vision for the city, based on an architectural dialogue with the older city while serving the needs of emerging modern 20th century society. The property consists of a series of public spaces (squares, parks, streets, promenades, bridges) and public institutions (national library, churches, markets, funerary complex) that were sensitively integrated into the pre-existing urban, natural and cultural context and contributed to the city’s new identity. This highly contextual and human-scale urbanistic approach, as well as Plečnik’s distinctive architectural idiom, stand apart from the other predominant modernist principles of his time. It is an exceptional case of creating public spaces, buildings and green areas according to the vision of a single architect within a limited time, the limited space of an existing city, and with relatively limited resources.",
			"longitude": 14.5022222222,
			"latitude": 46.0433333333,
			"category": "Cultural",
			"states_name_en": "Slovenia",
			"region_en": "Europe and North America",
			"distance": 1.8976467752480828
		}
	},
	"spain_1": {
		"364": {
			"unique_number": 364,
			"name_en": "Works of Antoni Gaudí ",
			"short_description_en": "Seven properties built by the architect Antoni Gaudí (1852–1926) in or near Barcelona testify to Gaudí’s exceptional creative contribution to the development of architecture and building technology in the late 19th and early 20th centuries. These monuments represent an eclectic, as well as a very personal, style which was given free reign in the design of gardens, sculpture and all decorative arts, as well as architecture. The seven buildings are: Parque Güell; Palacio Güell; Casa Mila; Casa Vicens; Gaudí’s work on the Nativity façade and Crypt of La Sagrada Familia; Casa Batlló; Crypt in Colonia Güell.",
			"longitude": 2.152972,
			"latitude": 41.41338,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 3.936824169722122
		},
		"1631": {
			"unique_number": 1631,
			"name_en": "Palau de la Música Catalana and Hospital de Sant Pau, Barcelona",
			"short_description_en": "These are two of the finest contributions to Barcelona's architecture by the Catalan art nouveau architect Lluís Domènech i Montaner. The Palau de la Música Catalana is an exuberant steel-framed structure full of light and space, and decorated by many of the leading designers of the day. The Hospital de Sant Pau is equally bold in its design and decoration, while at the same time perfectly adapted to the needs of the sick.",
			"longitude": 2.175,
			"latitude": 41.38778,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 3.022750513698691
		}
	},
	"spain_101": {
		"481": {
			"unique_number": 481,
			"name_en": "Ibiza, Biodiversity and Culture",
			"short_description_en": "Ibiza provides an excellent example of the interaction between the marine and coastal ecosystems. The dense prairies of oceanic Posidonia (seagrass), an important endemic species found only in the Mediterranean basin, contain and support a diversity of marine life. Ibiza preserves considerable evidence of its long history. The archaeological sites at Sa Caleta (settlement) and Puig des Molins (necropolis) testify to the important role played by the island in the Mediterranean economy in protohistory, particularly during the Phoenician-Carthaginian period. The fortified Upper Town (Alta Vila) is an outstanding example of Renaissance military architecture; it had a profound influence on the development of fortifications in the Spanish settlements of the New World.",
			"longitude": 1.435194444,
			"latitude": 38.91113889,
			"category": "Mixed",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.13584573347664156
		}
	},
	"spain_114": {
		"357": {
			"unique_number": 357,
			"name_en": "Alhambra, Generalife and Albayzín, Granada",
			"short_description_en": "Rising above the modern lower town, the Alhambra and the Albaycín, situated on two adjacent hills, form the medieval part of Granada. To the east of the Alhambra fortress and residence are the magnificent gardens of the Generalife, the former rural residence of the emirs who ruled this part of Spain in the 13th and 14th centuries. The residential district of the Albaycín is a rich repository of Moorish vernacular architecture, into which the traditional Andalusian architecture blends harmoniously.",
			"longitude": -3.5899166667,
			"latitude": 37.1767777778,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.8864213885981307
		}
	},
	"spain_115": {
		"2088": {
			"unique_number": 2088,
			"name_en": "Antequera Dolmens Site",
			"short_description_en": "Located at the heart of Andalusia in southern Spain, the site comprises three megalithic monuments: the Menga and Viera dolmens and the <i>Tholos</i> of El Romeral, and two natural monuments: La Peña de los Enamorados and El Torcal mountainous formations, which are landmarks within the property. Built during the Neolithic and Bronze Age out of large stone blocks, these monuments form chambers with lintelled roofs or false cupolas. These three tombs, buried beneath their original earth tumuli, are one of the most remarkable architectural works of European prehistory and one of the most important examples of European Megalithism.",
			"longitude": -4.5444444444,
			"latitude": 37.025,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.7662605076861263
		}
	},
	"spain_124": {
		"2124": {
			"unique_number": 2124,
			"name_en": "Old Town of Segovia and its Aqueduct",
			"short_description_en": "The Roman aqueduct of Segovia, probably built c. A.D. 50, is remarkably well preserved. This impressive construction, with its two tiers of arches, forms part of the setting of the magnificent historic city of Segovia. Other important monuments include the Alcázar, begun around the 11th century, and the 16th-century Gothic cathedral.",
			"longitude": -4.11675,
			"latitude": 40.94847222,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 4.6090080958971
		}
	},
	"spain_132": {
		"353": {
			"unique_number": 353,
			"name_en": "Monuments of Oviedo and the Kingdom of the Asturias",
			"short_description_en": "In the 9th century the flame of Christianity was kept alive in the Iberian peninsula in the tiny Kingdom of the Asturias. Here an innovative pre-Romanesque architectural style was created that was to play a significant role in the development of the religious architecture of the peninsula. Its highest achievements can be seen in the churches of Santa María del Naranco, San Miguel de Lillo, Santa Cristina de Lena, the Cámara Santa and San Julián de los Prados, in and around the ancient capital city of Oviedo. Associated with them is the remarkable contemporary hydraulic engineering structure known as La Foncalada.",
			"longitude": -5.84303,
			"latitude": 43.36262,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.022506043315704
		}
	},
	"spain_154": {
		"435": {
			"unique_number": 435,
			"name_en": "Historic City of Toledo",
			"short_description_en": "Successively a Roman municipium, the capital of the Visigothic Kingdom, a fortress of the Emirate of Cordoba, an outpost of the Christian kingdoms fighting the Moors and, in the 16th century, the temporary seat of supreme power under Charles V, Toledo is the repository of more than 2,000 years of history. Its masterpieces are the product of heterogeneous civilizations in an environment where the existence of three major religions – Judaism, Christianity and Islam – was a major factor.",
			"longitude": -4.0244444444,
			"latitude": 39.8569444444,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.273366695544293
		}
	},
	"spain_177": {
		"1218": {
			"unique_number": 1218,
			"name_en": "Aranjuez Cultural Landscape",
			"short_description_en": "The Aranjuez cultural landscape is an entity of complex relationships: between nature and human activity, between sinuous watercourses and geometric landscape design, between the rural and the urban, between forest landscape and the delicately modulated architecture of its palatial buildings. Three hundred years of royal attention to the development and care of this landscape have seen it express an evolution of concepts from humanism and political centralization, to characteristics such as those found in its 18th century French-style Baroque garden, to the urban lifestyle which developed alongside the sciences of plant acclimatization and stock-breeding during the Age of Enlightenment.",
			"longitude": -3.60934,
			"latitude": 40.03645,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.7776390138631258
		}
	},
	"spain_178": {
		"925": {
			"unique_number": 925,
			"name_en": "La Lonja de la Seda de Valencia",
			"short_description_en": "Built between 1482 and 1533, this group of buildings was originally used for trading in silk (hence its name, the Silk Exchange) and it has always been a centre for commerce. It is a masterpiece of late Gothic architecture. The grandiose Sala de Contratación (Contract or Trading Hall), in particular, illustrates the power and wealth of a major Mediterranean mercantile city in the 15th and 16th centuries.",
			"longitude": -0.378444444,
			"latitude": 39.47441667,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.095531644381716
		}
	},
	"spain_19": {
		"1027": {
			"unique_number": 1027,
			"name_en": "Archaeological Ensemble of Tarraco",
			"short_description_en": "Tarraco (modern-day Tarragona) was a major administrative and mercantile city in Roman Spain and the centre of the Imperial cult for all the Iberian provinces. It was endowed with many fine buildings, and parts of these have been revealed in a series of exceptional excavations. Although most of the remains are fragmentary, many preserved beneath more recent buildings, they present a vivid picture of the grandeur of this Roman provincial capital.",
			"longitude": 1.259305556,
			"latitude": 41.11472222,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.615916500017306
		}
	},
	"spain_23": {
		"785": {
			"unique_number": 785,
			"name_en": "Archaeological Ensemble of Mérida",
			"short_description_en": "The colony of Augusta Emerita, which became present-day M&eacute;rida in Estremadura, was founded in 25 B.C. at the end of the Spanish Campaign and was the capital of Lusitania. The well-preserved remains of the old city include, in particular, a large bridge over the Guadiana, an amphitheatre, a theatre, a vast circus and an exceptional water-supply system. It is an excellent example of a provincial Roman capital during the empire and in the years afterwards.",
			"longitude": -6.33778,
			"latitude": 38.91611,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.7941729153125561
		}
	},
	"spain_24": {
		"2189": {
			"unique_number": 2189,
			"name_en": "Old Town of Cáceres",
			"short_description_en": "The city's history of battles between Moors and Christians is reflected in its architecture, which is a blend of Roman, Islamic, Northern Gothic and Italian Renaissance styles. Of the 30 or so towers from the Muslim period, the Torre del Bujaco is the most famous.",
			"longitude": -6.37,
			"latitude": 39.47444,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 2.0010059967729978
		}
	},
	"spain_63": {
		"1151": {
			"unique_number": 1151,
			"name_en": "Roman Walls of Lugo",
			"short_description_en": "The walls of Lugo were built in the later part of the 3rd century to defend the Roman town of Lucus. The entire circuit survives intact and is the finest example of late Roman fortifications in western Europe.",
			"longitude": -7.553,
			"latitude": 43.011,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.4743701166899698
		}
	},
	"spain_70": {
		"2070": {
			"unique_number": 2070,
			"name_en": "Burgos Cathedral",
			"short_description_en": "Our Lady of Burgos was begun in the 13th century at the same time as the great cathedrals of the Ile-de-France and was completed in the 15th and 16th centuries. The entire history of Gothic art is summed up in its superb architecture and its unique collection of works of art, including paintings, choir stalls, reredos, tombs and stained-glass windows.",
			"longitude": -3.7040111111,
			"latitude": 42.3407333333,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 4.591924485357246
		}
	},
	"spain_742": {
		"2188": {
			"unique_number": 2188,
			"name_en": "Mudejar Architecture of Aragon",
			"short_description_en": "The development in the 12th century of Mudejar art in Aragon resulted from the particular political, social and cultural conditions that prevailed in Spain after the Reconquista. This art, influenced by Islamic tradition, also reflects various contemporary European styles, particularly the Gothic. Present until the early 17th century, it is characterized by an extremely refined and inventive use of brick and glazed tiles in architecture, especially in the belfries.",
			"longitude": -1.10722,
			"latitude": 40.34389,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 0.41078555875816188
		}
	},
	"spain_82": {
		"1616": {
			"unique_number": 1616,
			"name_en": "Tower of Hercules",
			"short_description_en": "The Tower of Hercules has served as a lighthouse and landmark at the entrance of La Coruña harbour in north-western Spain since the late 1st century A.D. when the Romans built the Farum Brigantium. The Tower, built on a 57 metre high rock, rises a further 55 metres, of which 34 metres correspond to the Roman masonry and 21 meters to the restoration directed by architect Eustaquio Giannini in the 18<sup>th</sup> century, who augmented the Roman core with two octagonal forms. Immediately adjacent to the base of the Tower, is a small rectangular Roman building. The site also features a sculpture park, the Monte dos Bicos rock carvings from the Iron Age and a Muslim cemetery. The Roman foundations of the building were revealed in excavations conducted in the 1990s. Many legends from the Middle Ages to the 19th century surround the Tower of Hercules, which is unique as it is the only lighthouse of Greco-Roman antiquity to have retained a measure of structural integrity and functional continuity.",
			"longitude": -8.4063888889,
			"latitude": 43.3858333333,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 4.087733122344352
		}
	},
	"spain_83": {
		"395": {
			"unique_number": 395,
			"name_en": "Santiago de Compostela (Old Town)",
			"short_description_en": "This famous pilgrimage site in north-west Spain became a symbol in the Spanish Christians' struggle against Islam. Destroyed by the Muslims at the end of the 10th century, it was completely rebuilt in the following century. With its Romanesque, Gothic and Baroque buildings, the Old Town of Santiago is one of the world's most beautiful urban areas. The oldest monuments are grouped around the tomb of St James and the cathedral, which contains the remarkable P&oacute;rtico de la Gloria.",
			"longitude": -8.54468,
			"latitude": 42.88076,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.1031783562766216
		}
	},
	"spain_84": {
		"439": {
			"unique_number": 439,
			"name_en": "Old City of Salamanca",
			"short_description_en": "This ancient university town north-west of Madrid was first conquered by the Carthaginians in the 3rd century B.C. It then became a Roman settlement before being ruled by the Moors until the 11th century. The university, one of the oldest in Europe, reached its high point during Salamanca's golden age. The city's historic centre has important Romanesque, Gothic, Moorish, Renaissance and Baroque monuments. The Plaza Mayor, with its galleries and arcades, is particularly impressive.",
			"longitude": -5.6645,
			"latitude": 40.96525,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.51672786518376
		}
	},
	"spain_96": {
		"355": {
			"unique_number": 355,
			"name_en": "Historic Centre of Cordoba",
			"short_description_en": "Cordoba's period of greatest glory began in the 8th century after the Moorish conquest, when some 300 mosques and innumerable palaces and public buildings were built to rival the splendours of Constantinople, Damascus and Baghdad. In the 13th century, under Ferdinand III, the Saint, Cordoba's Great Mosque was turned into a cathedral and new defensive structures, particularly the Alcázar de los Reyes Cristianos and the Torre Fortaleza de la Calahorra, were erected.",
			"longitude": -4.779722222,
			"latitude": 37.87919444,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.3242018194756089
		}
	},
	"spain_97": {
		"1747": {
			"unique_number": 1747,
			"name_en": "Cathedral, Alcázar and Archivo de Indias in Seville",
			"short_description_en": "Together these three buildings form a remarkable monumental complex in the heart of Seville. The cathedral and the Alcázar – dating from the Reconquest of 1248 to the 16th century and imbued with Moorish influences – are an exceptional testimony to the civilization of the Almohads as well as that of Christian Andalusia. The Giralda minaret is the masterpiece of Almohad architecture. It stands next to the cathedral with its five naves; the largest Gothic building in Europe, it houses the tomb of Christopher Columbus. The ancient Lonja, which became the Archivo de Indias, contains valuable documents from the archives of the colonies in the Americas.",
			"longitude": -5.99155,
			"latitude": 37.38384,
			"category": "Cultural",
			"states_name_en": "Spain",
			"region_en": "Europe and North America",
			"distance": 1.7088039130410136
		}
	},
	"sweden_11": {
		"1022": {
			"unique_number": 1022,
			"name_en": "Naval Port of Karlskrona",
			"short_description_en": "Karlskrona is an outstanding example of a late-17th-century European planned naval city. The original plan and many of the buildings have survived intact, along with installations that illustrate its subsequent development up to the present day.",
			"longitude": 15.58333,
			"latitude": 56.16667,
			"category": "Cultural",
			"states_name_en": "Sweden",
			"region_en": "Europe and North America",
			"distance": 0.7308064275554115
		}
	},
	"switzerland_2": {
		"297": {
			"unique_number": 297,
			"name_en": "Old City of Berne",
			"short_description_en": "Founded in the 12th century on a hill site surrounded by the Aare River, Berne developed over the centuries in line with a an exceptionally coherent planning concept. The buildings in the Old City, dating from a variety of periods, include 15th-century arcades and 16th-century fountains. Most of the medieval town was restored in the 18th century but it has retained its original character.",
			"longitude": 7.45028,
			"latitude": 46.94806,
			"category": "Cultural",
			"states_name_en": "Switzerland",
			"region_en": "Europe and North America",
			"distance": 0.8509291657250707
		}
	},
	"turkey_1": {
		"2255": {
			"unique_number": 2255,
			"name_en": "Historic Areas of Istanbul",
			"short_description_en": "With its strategic location on the Bosphorus peninsula between the Balkans and Anatolia, the Black Sea and the Mediterranean, Istanbul has been associated with major political, religious and artistic events for more than 2,000 years. Its masterpieces include the ancient Hippodrome of Constantine, the 6th-century Hagia Sophia and the 16th-century Süleymaniye Mosque, all now under threat from population pressure, industrial pollution and uncontrolled urbanization.",
			"longitude": 28.97993,
			"latitude": 41.00847,
			"category": "Cultural",
			"states_name_en": "Türkiye",
			"region_en": "Europe and North America",
			"distance": 0.4077058304478628
		}
	},
	"uk_1": {
		"567": {
			"unique_number": 567,
			"name_en": "Tower of London",
			"short_description_en": "The massive White Tower is a typical example of Norman military architecture, whose influence was felt throughout the kingdom. It was built on the Thames by William the Conqueror to protect London and assert his power. The Tower of London &ndash; an imposing fortress with many layers of history, which has become one of the symbols of royalty &ndash; was built around the White Tower.",
			"longitude": -0.076111111,
			"latitude": 51.50805556,
			"category": "Cultural",
			"states_name_en": "United Kingdom of Great Britain and Northern Ireland",
			"region_en": "Europe and North America",
			"distance": 2.8925792708647934
		},
		"1635": {
			"unique_number": 1635,
			"name_en": "Palace of Westminster and Westminster Abbey including Saint Margaret’s Church",
			"short_description_en": "Westminster Palace, rebuilt from the year 1840 on the site of important medieval remains, is a fine example of neo-Gothic architecture. The site – which also comprises the small medieval Church of Saint Margaret, built in Perpendicular Gothic style, and Westminster Abbey, where all the sovereigns since the 11th century have been crowned – is of great historic and symbolic significance.",
			"longitude": -0.127,
			"latitude": 51.499,
			"category": "Cultural",
			"states_name_en": "United Kingdom of Great Britain and Northern Ireland",
			"region_en": "Europe and North America",
			"distance": 1.5538022260146299
		}
	}
}